{
    "출근부" : "Sổ chấm công",
    "출근" : "Vào ca",
    "퇴근" : "Tan ca",
    "상태" : "Trạng thái",
    "미확인" : "Chưa xác nhận",
    "출근완료" : "Hoàn tất báo vào ca",
    "퇴근완료" : "Hoàn tất báo tan ca",
    "부서별 근태관리" : "Quản lý giờ làm việc theo từng phòng ban",
    "전사 근태관리" : "Quản lý giờ làm việc toàn công ty",
    "근태현황" : "Tình trạng giờ làm việc",
    "근태통계" : "Thống kê giờ làm việc",
    "내 근태" : "Giờ làm việc của tôi",
    "내 근태 현황" : "Tình trạng giờ làm việc của tôi",
    "근태 관리" : "Quản lý giờ làm việc",
    "상세내역 다운로드" : "Tải về lịch sử chi tiết",
    "목록 다운로드" : "Tải về mục lục",
    "날짜 이동" : "Di chuyển ngày tháng",
    "하위부서 포함" : "Bao gồm phòng ban cấp dưới",
    "IP" : "IP",
    "근무시간" : "Thời gian làm việc",
    "근태현황이 존재하지 않습니다." : "Không tồn tại tình trạng giờ làm việc.",
    "메모" : "Ghi chú",
    "날짜" : "Ngày tháng",
    "시간" : "Thời gian",
    "상태에 대한 간단한 설명을 입력하세요." : "Vui lòng nhập đơn giản về trạng thái.",
    "부서-근태통계" : "Thống kê giờ làm việc-phòng ban",
    "전사-근태통계" : "Thống kê giờ làm việc- toàn công ty",
    "검색결과가 없습니다." : "Không có kết quả tìm kiếm.",
    "내 인사정보" : "Thông tin nhân sự của tôi",
    "부서 e-HR" : "e-HR phòng ban",
    "전사 e-HR" : "e-HR toàn công ty",
    "부서 근태현황" : "Tình trạng giờ làm việc phòng ban",
    "부서 근태통계" : "Thống kê giờ làm việc phòng ban",
    "부서 인사정보" : "Thông tin nhân sự phòng ban",
    "전사 근태현황" : "Tình trạng giờ làm việc toàn công ty",
    "전사 근태통계" : "Thống kê giờ làm việc toàn công ty",
    "전사 인사정보" : "Thông tin nhân sự toàn công ty",
    "정상" : "Bình thường",
    "지각" : "Đi muộn",
    "수정" : "Sửa",
    "검색기간" : "Thời hạn tìm kiếm",
    "일" : "Ngày",
    "주" : "Tuần",
    "월" : "Tháng",
    "근태 상태" : "Trạng thái giờ làm việc",
    "검색" : "Tìm kiếm",
    "평균출근" : "Bình quân giờ bắt đầu làm việc",
    "평균퇴근" : "Bình quân giờ kết thúc làm việc",
    "평균근무" : "Bình quân giờ làm việc",
    "그룹" : "Nhóm",
    "전체" : "Toàn bộ",
    "대상" : "Đối tượng",
    "그룹을 선택해주세요." : "Vui lòng chọn nhóm.",
    "선택" : "Chọn",
    "일간" : "ngày",
    "월간" : "tháng",
    "근무" : "Làm việc",
    "퇴근시간은 출근시간보다 빠를 수 없습니다." : "Giờ kết thúc làm việc không thể sớm hơn giờ bắt đầu làm việc.",
    "출근시간은 퇴근시간보다 늦을 수 없습니다." : "Giờ bắt đầu làm việc không thể muộn hơn giờ kết thúc làm việc.",
    "근태관리" : "Quản lý giờ làm việc",
    "출근시간" : "Giờ bắt đầu làm việc",
    "퇴근시간" : "Giờ kết thúc làm việc",
    "오늘 날짜 + 현재 시간" : "Ngày tháng hôm nay + Thời gian hiện tại",
    "현재 시간" : "Thời gian hiện tại",
    "에러" : "Lỗi",
    "GPS" : "GPS",
    "위치 정보" : "Thông tin vi trí",
    "출근하기" : "Vào ca",
    "퇴근하기" : "Tan ca",
    "상태변경" : "Đổi trạng thái",
    "등록" : "Đăng ký",
    "철야" : "Làm qua đêm",
    "0월 0일(요일) 00시 00분 철야퇴근을 등록하시겠습니까?" : "Bạn có muốn đăng ký làm qua đêm ngày {{arg2}} tháng {{arg1}} ({{arg3}}) {{arg4}} giờ {{arg5}} phút không?",
    "상태일괄삭제" : "Xóa trạng thái một cách nhất quán",
    "등록된 상태를 선택하면 개별 삭제가 가능합니다." : "Bạn có thể xóa riêng khi lựa chọn trạng thái",
    "상태를 선택해주세요." : "Vui lòng chọn trạng thái.",
    "근무상태변경" : "Sửa đổi trạng thái làm việc",
    "이번주 누적 근무시간" : "Thời gian làm việc tích lũy tuần này",
    "이번주 승인받은 근무시간" : "Thời gian làm việc được phê duyệt tuần này",
    "승인받은 근무시간" : "Thời gian làm việc được phê duyệt",
    "이번주 잔여 근무시간" : "Thời gian làm việc còn lại tuần này",
    "이번달 누적 근무시간" : "Thời gian làm việc tích lũy tháng này",
    "이번달 연장 근무시간" : "Thời gian làm việc ngoài giờ tháng này",
    "이번주 누적" : "Tích lũy trong tuần này",
    "이번주 초과" : "Vượt quá trong tuần này",
    "이번주 잔여" : "Còn lại trong tuần này",
    "이번달 누적" : "Tích lũy trong tháng này",
    "이번달 연장" : "Làm ngoài giờ trong tháng này",
    "누적 근무시간" : "Thời gian làm việc tích lũy",
    "초과 근무시간" : "Thời gian làm việc vượt quá",
    "{{arg}} 주차" : "Ngày nghỉ trong tuần {{arg}}",
    "일자" : "Ngày tháng",
    "업무시작" : "Bắt đầu tác vụ",
    "업무종료" : "Kết thúc tác vụ",
    "총 근무시간" : "Tổng thời gian làm việc",
    "근무시간상세" : "Chi tiết thời gian làm việc",
    "{{arg1}} 시간 {{arg2}} 분" : "{{arg1}} Thời gian {{arg2}} Phút",
    "변경이력" : "Lịch sử sửa đổi",
    "이전" : "Trang trước",
    "이후" : "Sau đó",
    "초과" : "Vượt quá",
    "야간" : "Ca đêm",
    "승인대기" : "Chờ đồng ý",
    "근무시간 상세" : "Chi tiết thời gian làm việc",
    "승인요청내역" : "Nội dung yêu cầu phê duyệt",
    "검색조건 선택" : "Chọn điều kiện tìm kiếm",
    "누적근무시간" : "Thời gian làm việc tích lũy",
    "미만" : "Dưới",
    "주간" : "Trong tuần",
    "연장" : "Làm ngoài giờ",
    "상태 등록" : "Đăng trạng thái",
    "상태 상세" : "Chi tiết trạng thái",
    "수정삭제사유" : "Lý do chỉnh sửa/ xóa",
    "내용을 입력해주세요" : "Vui lòng nhập nội dung.",
    "상태에 대한 간단 설명을 입력하세요" : "Vui lòng nhập giải thích ngắn gọn về trạng thái.",
    "일시" : "Ngày giờ",
    "미등록" : "Chưa đăng ký",
    "주간누적" : "Tích lũy trong tuần",
    "사유를입력해주세요" : "Vui lòng nhập lý do.",
    "누적" : "Tích lũy",
    "승인내역" : "Lịch sử phê duyệt",
    "상태 수정" : "Sửa trạng thái",
    "상태 삭제" : "Xóa trạng thái",
    "완료" : "Hoàn tất",
    "반려" : "Từ chối",
    "휴게시간명은 필수입니다." : "Tên giờ nghỉ là giá trị bắt buộc.",
    "그룹명은 필수입니다." : "Tên nhóm là giá trị bắt buộc.",
    "날짜설정 후 확인버튼을 눌러주세요." : "Vui lòng nhấn nút “Xác nhận” sau khi cài đặt ngày tháng.",
    "근무 구분을 선택하여 주십시오." : "Vui lòng chọn phân loại làm việc.",
    "신청사유제한" : "Lý do đăng ký được nhập tối đa 255 ký tự.",
    "그룹설명" : "Giải thích nhóm",
    "늦은 퇴근 체크" : "Bạn hoàn tất tác vụ trễ? <br> Hay bây giờ bắt đầu tác vụ?",
    "늦은 퇴근 설명" : "Trường hợp hoàn tất tác vụ sau khi làm việc liên tục từ ngày hôm trước, vui lòng nhấn [Hoàn tất tác vụ], <br> trường hợp đánh dấu bắt đầu tác vụ cho ngày mới, vui lòng nhấn [Bắt đầu tác vụ]. <br>",
    "휴게 종료시간이 시작시간보다 빠를 수 없습니다. 휴게시간을 확인해주세요." : "Thời gian kết thúc giờ nghỉ không được sớm hơn thời gian bắt đầu giờ nghỉ. Vui lòng kiểm tra lại giờ nghỉ.",
    "Mon" : "Thứ Hai",
    "Tue" : "Thứ Ba",
    "Wed" : "Thứ Tư",
    "Thu" : "Thứ Năm",
    "Fri" : "Thứ Sáu",
    "Sat" : "Thứ Bảy",
    "Sun" : "Chủ Nhật",
    "이번주 승인완료" : "Hoàn thành phê duyệt trong tuần này",
    "승인완료" : "Hoàn tất đồng ý",
    "기본" : "Cơ bản",
    "만료" : "Kết thúc",
    "웹 서비스" : "Dịch vụ web",
    "모바일 앱" : "Ứng dụng di động",
    "철야 설명" : "- Thu hồi vào ngày đi làm bắt đầu tác vụ",
    "이번주 초과 근무시간" : "Thời gian làm việc vượt quá trong tuần này",
    "초과 근무시간" : "Thời gian làm việc vượt quá",
    "휴게 시간" : "Giờ nghỉ",
    "야간 근무시간" : "Thời gian làm việc ca đêm",
    "근태그룹설명1" : "* Khi làm việc ngoài giờ/ ca đêm, có thể sử dụng phê duyệt điện tử để được công nhận thời gian làm việc. Nội dung chi tiết vui lòng tham khảo Hỗ trợ.",
    "근태그룹설명2" : "* Giờ nghỉ không bao gồm trong tổng thời gian làm việc.",
    "근태그룹설명3" : "* Đây là thời gian được chỉ định theo cài đặt của người quản lý, tổng thời gian làm việc theo cài đặt này có thể có khác biệt.",
    "가이드설명" : "Áp dụng chế độ làm việc linh hoạt trong <strong> Quản lý giờ làm việc mới</strong>!",
    "전체 항목 모두 다운로드" : "Tải về tất cả hạng mục",
    "전체 출퇴근 시간 다운로드" : "Tải về thời gian bắt đầu/ hoàn tất tác vụ",
    "연장근무신청" : "Đăng ký làm việc ngoài giờ",
    "업무시작" : "Bắt đầu tác vụ",
    "업무종료" : "Kết thúc tác vụ",
    "40시간 초과" : "Vượt quá 40 giờ",
    "52시간 초과" : "Vượt quá 52 giờ",
    "휴게시간 종료" : "Hết giờ nghỉ",
    "근태연동 - 출근" : "Đồng bộ giờ làm việc – Bắt đầu tác vụ",
    "근태연동 - 퇴근" : "Đồng bộ giờ làm việc – Hoàn tất tác vụ",
    "정시" : "Đúng giờ",
    "그룹명" : "Tên nhóm",
    "기본 근무시간 초과(0)" : "Vượt quá thời gian làm việc cơ bản ({{arg1}})",
    "연장 근무시간 초과(0)" : "Vượt quá thời gian làm việc ngoài giờ ({{arg1}})",
    "선택적 근무시간 다운로드" : "Tải về làm việc lựa chọn",
    "잔여" : "Còn dư lại",
    "초과근무" : "Làm việc vượt quá",
    "연장근무" : "Làm việc ngoài giờ",
    "승인근무" : "Làm việc được phê duyệt",
    "선택근무" : "Làm việc lựa chọn",
    "점심시간" : "Thời gian nghỉ trưa",
    "선택적근로제 근무가능시간 설명" : "Chế độ làm việc lựa chọn {{arg1}} ~ {{arg2}} (Tổng thời gian làm việc ngoài giờ phải quản lý dưới {{arg3}})",
    "잔여 근무시간" : "Thời gian làm việc còn lại",
    "매일 평균근무" : "Bình quân giờ làm việc mỗi ngày",
    "잔여 연장근무" : "Làm việc ngoài giờ còn lại",
    "전" : "Trước",
    "후" : "Sau",
    "선택적근로제 근무가능시간 설명" : "Tổng thời gian làm việc ngoài giờ phải quản lý dưới {{arg1}}",
    "선택근무 툴팁" : "Thời gian làm việc tích lũy của tôi dựa trên tiêu chuẩn thời gian làm việc cơ bản",
    "초과근무 툴팁" : "Thời gian làm việc tích lũy đã vượt quá so với tiêu chuẩn thời gian làm việc cơ bản",
    "승인근무 툴팁" : "Thời gian làm việc được phê duyệt thông qua phê duyệt điện tử dựa trên tiêu chuẩn làm việc vượt quá",
    "근무그룹 상세보기" : "Xem chi tiết nhóm làm việc",
    "40시간 초과 알림 설명" : "Trước khi và khi vượt quá tiêu chuẩn làm việc 40 giờ một tuần, thông báo sẽ tự động được gửi đến.",
    "52시간 초과 알림 설명" : "Trước khi và khi vượt quá tiêu chuẩn làm việc 52 giờ một tuần, thông báo sẽ tự động được gửi đến.",
    "남은 근무시간" : "Thời gian làm việc còn lại",
    "남은 연장 근무시간" : "Thời gian làm việc ngoài giờ còn lại",
    "앞으로 매일 평균" : "Bình quân mỗi ngày sau này",
    "결재 근무시간 도움말" : "* Trường hợp bắt đầu làm việc sau nửa đêm, ngày làm việc sẽ được chỉ định vào ngày hôm sau.",
    "주간 누적 근무시간" : "Thời gian làm việc tích lũy trong tuần",
    "부서 근태관리" : "Quản lý giờ làm việc phòng ban",
    "총 최소근무시간 안내" : "Tổng thời gian làm việc tối thiểu của tháng {{arg1}} là {{arg2}}.",
    "총 최대근무시간 안내" : "Tổng thời gian làm việc tối đa của tháng {{arg1}} là {{arg2}}.",
    "근태관리가이드" : "Attendance Guide",
    "(0)주차" : "Week",
    "남은 근무일" : "ngày làm việc còn lại",
    "동기화 클릭" : "Để kiểm tra thống kê công việc trước đây, hãy nhấp vào đồng bộ hóa.",
    "동기화 설명" : "Tính năng đồng bộ là để chuyển đổi dữ liệu quản lý cơ sở trước đây thành hình thức dữ liệu thống kê công việc mới để xử lý dữ liệu khổng lồ một cách suôn sẻ.",
    "동기화 하기" : "đồng bộ hoá",
    "전사 근무통계" : "thống kê toàn bộ công việc",
    "결근" : "vắng mặt",
    "휴가" : "kỳ nghỉ",
    "접속 미인증" : "không được phép kết nối",
    "야간근무" : "làm việc ban đêm",
    "휴일근무" : "làm việc trong ngày nghỉ",
    "기타상태" : "trạng thái khác",
    "출근 미체크" : "kiểm tra giờ làm việc",
    "퇴근 미체크" : "Kiểm tra giờ tan làm",
    "늦은출근" : "đi làm muộn",
    "이른퇴근" : "tan làm sớm",
    "출근 미체크 설명" : "Trừ trường hợp nghỉ phép nếu không thực hiện được kiểm tra đi làm (bắt đầu công việc)",
    "퇴근 미체크 설명" : "Trừ trường hợp nghỉ phép nếu kiểm tra (kết thúc công việc) không được thực hiện.",
    "결근 설명" : "Trong trường hợp người sử dụng vắng mặt vì không thể kiểm tra việc làm (bắt đầu công việc) hoặc tan làm (kết thúc công việc) trong kỳ nghỉ hoặc trạng thái khác, nếu người sử dụng vắng mặt vì chưa kiểm tra việc làm / tan làm, thống kê chỉ trích vắng mặt",
    "지각 설명" : "Việc xử lý kiểm tra giờ làm việc được chỉ định hoặc sau khi thời gian lõi bắt đầu đã trôi qua.",
    "이른 퇴근" : "tan làm sớm",
    "이른 퇴근 설명" : "Việc kiểm tra giờ tan làm được chỉ định hoặc trước thời gian lõi kết thúc được thiết lập đã được thực hiện.",
    "휴가 설명" : "Trong trường hợp sử dụng kỳ nghỉ 1 ngày, 0.5 ngày rưỡi nghỉ",
    "접속 미인증 설명" : "Đã được kiểm tra trên cùng một thiết bị hoặc trên một thiết bị không thể kiểm tra được",
    "자동퇴근" : "tan làm tự động",
    "자동퇴근 설명" : "Trong trường hợp không kiểm tra giờ tan sở và được xử lý tự động về nhà",
    "연장근무 설명" : "Trường hợp làm việc vượt quá thời gian làm việc cơ bản",
    "야간근무 설명" : "Trường hợp thực hiện công việc trong thời gian làm việc ban đêm được thiết lập",
    "휴일근무 설명" : "Nếu bạn làm việc vào một ngày không phải là ngày làm việc được chỉ định",
    "기타상태 설명" : "Trường hợp loại cận vệ được thêm vào bởi người quản lý",
    "의무 근로 시작 시간" : "thời gian bắt đầu lao động bắt buộc",
    "의무 근로 종료 시간" : "thời gian chấm dứt công việc bắt buộc",
    "그룹 변경 내역" : "chi tiết thay đổi nhóm",
    "오늘까지최소근무시간안내" : "Trong số thời gian làm việc tối thiểu của tháng này, thời gian làm việc phải tích lũy đến ngày hôm nay là {{arg1}}.",
    "부서 근태통계" : "thống kê về cơ cấu bộ phận",
    "부서 근태 현황통계" : "Tình trạng tham dự của ban ngành/số liệu thống kê",
    "부서 근태 현황통계 설명" : "Bạn có thể xác lập xem có nên tiết lộ tình trạng tham dự/statistics của nhân viên (bao gồm cả bộ phận phụ) cho người quản lý (co-manager).",
    "근무 그룹 설명 타이틀" : "Hỗ trợ nhiều loại hình công việc khác nhau theo nhóm.",
    "근무 그룹 설명 서브 타이틀" : "Quản lý sự tham dự của DaouOffice bao gồm các chức năng chính như thời gian đi làm, phương pháp tính giờ làm việc, chính sách cơ bản và giao việc làm dựa trên thiết lập nhóm công việc. Vui lòng kiểm tra thông tin dưới đây để quản lý.",
    "근무 그룹 설정" : "Xác lập nhóm công tác",
    "근무 그룹 설정 설명 타이틀" : "Nhóm công tác ngầm định được tạo ra khi sử dụng quản lý tham dự, và mọi thành viên đều thuộc về họ.",
    "근무 그룹 설정 설명 타이틀B" : ".Ngay cả khi một thành viên cụ thể thuộc một nhóm, nó cũng được xử lý bằng các xác lập nhóm công việc được sắp xếp tốt nhất trong nhóm.",
    "근무 그룹 설정 설명A" : "Quản lý theo nhóm các thành viên cùng loại, như ngày làm việc, giờ làm việc, v.v.",
    "근무 그룹 설정 설명B" : "Ngoại lệ đối với các thành viên không cần quản lý đi lại",
    "근무 일정" : "Lịch làm việc",
    "근무일정 타이틀" : "Văn phòng Daou có thể xác lập lịch làm việc như dưới đây.",
    "근무일정 설명A" : "Mỗi ngày làm việc sử dụng phương tiện giao thông cố định, thời gian làm việc kết thúc, hoặc sử dụng tự do.",
    "근무일정 설명B" : "Người lao động có thể quyết định tự do bắt đầu thời gian làm việc và rời khỏi văn phòng sau khi làm việc cố định (giờ làm việc).",
    "근무일정 설명C" : "Chỉ đặt tổng số giờ làm việc (ngày làm việc * giờ làm việc) trong vòng một tháng, và người lao động được tự do bắt đầu và kết thúc giờ làm việc cho mỗi ngày.",
    "근무시간 산정" : "Tính giờ làm việc",
    "근무시간 산정 타이틀A" : "Ngay cả khi vượt quá giờ làm việc, tổng giờ làm việc có thể được tính dựa trên giờ làm việc cố định (giờ làm việc).",
    "근무시간 산정 타이틀B" : "Tổng số giờ làm việc có thể được tính dựa trên kiểm tra đi lại.",
    "근무시간 설명A" : "Tổng số giờ làm việc có thể được chỉ định, bỏ qua giờ làm việc sớm, giờ làm muộn",
    "근무시간 설명B" : "Cung cấp quy trình phê duyệt thông qua phê duyệt công việc làm ngoài giờ",
    "추가 관리기능" : "Thêm chức năng quản lý",
    "추가 관리기능 설명A" : "Lịch sử nhóm : Khi nhóm quản lý được sửa đổi, hãy kiểm tra lịch sử tham dự của từng thành viên.",
    "추가 관리기능 설명B" : "Báo động : Gửi báo động cảnh báo làm thêm giờ theo lịch làm việc",
    "추가 관리기능 설명C" : "Lưu trữ IP: Tự động đăng ký IP để ngăn chặn việc sử dụng cùng một thiết bị.",
    "추가 관리기능 설명D" : "Thống kê tham dự : Một số nhóm nhất định bị loại khỏi việc quản lý số liệu thống kê công việc của doanh nghiệp vụ.",
    "휴게시간 툴팁" : "Trong tổng cộng 9 giờ làm việc, thời gian nghỉ giải lao được tự động loại trừ khỏi tổng giờ làm việc. <br> (ví dụ: 9:00 đến 18:00 kiểm tra đi lại, tổng cộng 8 giờ nghỉ ngơi trong 1 giờ)",
    "표준근무시간 툴팁" : "Khi sử dụng hệ thống giờ làm việc linh hoạt, thời gian đi lại là miễn phí, vì vậy cần có tiêu chuẩn giờ làm việc chuẩn áp dụng cho giờ làm việc hàng ngày. <br> (ex : giờ làm việc từ 06:00 đến 22:00, nếu được thiết lập là 8 giờ, tổng giờ làm việc sẽ được tính là 8 giờ một ngày.)",
    "근태자 IP 자동 저장" : "Tự động lưu trữ IP người tham dự",
    "근태자 IP 자동 저장 설명" : "IP được tự động lưu trữ trong thông tin tài khoản nhân viên khi kiểm tra tình trạng làm việc khi sử dụng lưu trữ tự động IP. <br> Nếu IP được lưu và kiểm tra theo địa chỉ khác với IP đó, số liệu thống kê về sự tham dự của doanh nghiệp cho thấy IP không được xác thực.",
    "늦은 출근" : "Sự tham dự muộ",
    "위치 정보를 가져오지 못했습니다." : "Không thể nhận được thông tin vị trí.",
    "http에서의 gps실패 메시지" : "Thông tin vị trí không thể lấy được từ các trang web không đáng tin cậy (https).",
    "근태정보 노출 설정" : "Cài đặt hiển thị thông tin tham dự",
    "근태정보 노출 기능 사용" : "Sử dụng chức năng tiếp xúc thông tin tham dự",
    "근태정보 노출 설정 툴팁" : "Bạn có thể kiểm tra thông tin tham dự như nghỉ phép hàng năm và thời gian đi làm trong PC messenger / ứng dụng di động / hồ sơ người dùng web, sơ đồ tổ chức và danh sách hội thoại.",
    "출근 전 입니다" : "Trước khi tham dự.",
    "출근 전" : "Trước khi tham dự",
    "신청내역 체크 메세지" : "Đơn của bạn trống. Vui lòng nhấp vào nút Thêm.",
    "근태정보 노출 기능" : "Chức năng tiết lộ thông tin thời giờ làm việc",
    "연차정보 노출 기능" : "Chức năng tiếp xúc thông tin kỳ nghỉ",
    "위치정보 미동의 경고" : "Cần có sự đồng ý của người dùng đối với việc thu thập thông tin vị trí. Daou Office Ứng dụng di động > Cài đặt > Cho phép đồng ý thu thập thông tin vị trí.",
    "퇴근 클릭 주의사항" : "Bạn có thể click tan làm sau 1 phút đi làm.",
    "자동퇴근Auto" : "Tự động tan làm (Auto)"
}
