{
    "기본정보" : "Thông tin cơ bản",
    "비밀번호 변경" : "Đổi mật khẩu",
    "환경설정" : "Cài đặt môi trường",
    "이전으로" : "Về trước",
    "회사" : "Công ty",
    "부서" : "Phòng ban",
    "직위" : "Chức vụ",
    "직급" : "Cấp bậc",
    "이메일" : "Email",
    "휴대폰" : "Điện thoại di động",
    "직통전화" : "Điện thoại trực tiếp",
    "대표전화" : "Điện thoại đại diện",
    "팩스" : "Fax",
    "현재 비밀번호" : "Mật khẩu hiện tại",
    "현재 비밀번호가 일치하지 않습니다." : "Mật khẩu hiện tại không khớp.",
    "새 비밀번호" : "Mật khẩu mới",
    "비밀번호 확인" : "Xác nhận mật khẩu",
    "새비밀번호가 일치하지 않습니다." : "Mật khẩu mới không khớp.",
    "언어설정" : "Cài đặt ngôn ngữ",
    "시간설정" : "Cài đặt thời gian",
    "알림설정" : "Cài đặt thông báo",
    "해외 로그인 차단" : "Chặn đăng nhập từ nước ngoài",
    "해외 로그인 차단 도움말" : "Trường hợp chặn đăng nhập từ nước ngoài chọn [Sử dụng], mọi quy trình thử chứng nhận tại nước ngoài sẽ bịchặn.<br> Từ chối truy cập đăng nhập tại Trang Web PC, Mobile, SMTP AUTH, IMAP, POP, PC messenger, ứng dụng di động. <br>Hãy đổi thành [Không sử dụng] khi đi du lịch hay công tác nước ngoài.",
    "사용함" : "Sử dụng",
    "사용하지 않음" : "Không sử dụng",
    "비밀번호 변경 설명" : "Nên đổi mật khẩu theo chu kì.<br>Hãy nhập mật khẩu mới để đảm bảo sử dụng an toàn.",
    "다음에 변경하기" : "Đổi sau",
    "다음에 변경하기 설명" : "Nhấn vào \"Đổi sau\" để Pop-up hướng dẫn đổi mật khẩu không hiển thị trong vòng 30 ngày.",
    "겸직의 경우 부서의 우선순위를 변경할 수 있습니다." : "Trường hợp kiêm nhiều chức vụ có thể đổi thứ tự ưu tiên của phòng ban.",
    "외부 메일" : "Thư bên ngoài",
    "인증 완료" : "Hoàn tất chứng nhận",
    "※ 발송된 인증 메일을 확인해 주세요." : "※ Gửi e-mail xác thực. Sau khi kiểm tra email, phải thực hiện các xác nhận [Công nhận] và hoàn thành việc xác nhận.",
    "재발송" : "Gửi lại",
    "외부메일 주소를 입력해 주세요." : "Vui lòng nhập địa chỉ thư bên ngoài.",
    "외부메일툴팁" : "Khi quên mật khẩu, có thể nhận mật khẩu tạm thời bằng thư bên ngoài.",
    "현재 이메일 주소와 동일합니다. 다른 주소를 입력해 주세요" : "Giống với địa chỉ thư hiện tại. Vui lòng chọn địa chỉ thư khác.",
    "보안설정" : "Cài đặt bảo mật",
    "등록된 기기 정보" : "Thông tin thiết bị đăng tải",
    "사용기기 등록 안내" : "※Trường hợp không thấy thông tin của thiết bị đang sử dụng, hãy đăng xuất và đăng nhập lại ứng dụng để đăng ký thông tin thiết bị.",
    "사원번호" : "Mã số nhân viên",
    "기본형 메뉴 설명" : "Dạng Menu cơ bản.<br>Menu đẽ được xếp ở dòng đầu trang.",
    "2.0 메뉴 설명" : "Tất cả Menu được hiển thị bằng một phím bấm. <br>Có thể mở rộng không gian làm việc của Menu bên cạnh.",
    "등록된 모바일 기기 정보가 없습니다." : "Không có thông tin thiết bị di động được đăng ký.",
    "메뉴별 알림 설정" : "Cài đặt thông báo cho từng Menu",
    "공통 알림 설정" : "Cài đặt thông báo chung",
    "메일 수신" : "Nhận thư",
    "공유메일 설정" : "Cài đặt email chia sẻ",
    "전사 게시물 등록" : "Đăng tải thông báo toàn công ty",
    "부서 게시물 등록" : "Đăng tải thông báo phòng ban",
    "게시물 수정" : "Sửa thông báo",
    "답글 등록" : "Viết trả lời",
    "답글 수정" : "Sửa thông báo",
    "댓글 알림" : "Thông báo bình luận",
    "추천 등록" : "Đăng tiến cử (+1)",
    "멤버 추가" : "Thêm thành viên",
    "가입 신청" : "Đăng ký gia nhập",
    "개설 신청" : "Đăng ký tạo",
    "게시물 등록" : "Đăng tải thông báo",
    "보드 멤버추가" : "Board thành viên đăng tải",
    "카드 이동" : "Di chuyển thẻ",
    "담당자 변경" : "Đổi người phụ trách",
    "댓글 등록" : "Đăng bình luận",
    "첨부파일 등록" : "Đăng tải tập tin đính kèm",
    "세부 작업 추가" : "Thêm thao tác chi tiết",
    "세부 작업 완료" : "Hoàn thành thao tác chi tiết",
    "카드 등록" : "Thêm thẻ",
    "전사 일정 등록" : "Đăng tải lịch trình toàn công ty",
    "일정 등록" : "Đăng lịch trình",
    "일정 수정" : "Sửa lịch trình",
    "관심동료 신청" : "Đăng ký đồng nghiệp quan tâm",
    "관심동료 신청 수락" : "Đồng ý đăng ký đồng nghiệp quan tâm",
    "관심동료 신청 거부" : "Từ chối đăng ký đồng nghiệp quan tâm",
    "일정 알림" : "Thông báo lịch trình",
    "댓글등록" : "Đăng bình luận",
    "데이터 등록" : "Đăng tải dữ liệu",
    "상태 변경" : "Đổi trạng thái",
    "데이터 정보 변경" : "Sửa đổi thông tin dữ liệu",
    "활동기록 등록" : "Đăng tải lịch sử hoạt động",
    "활동기록 수정" : "Chỉnh sửa lịch sử hoạt động",
    "설문 등록" : "Chỉnh sửa lịch sử hoạt động",
    "미참여자에게 알림보내기" : "Gửi thông báo đến người không tham gia",
    "댓글" : "Bình luận",
    "보고자로 등록" : "Đăng ký làm người báo cáo",
    "보고서 등록" : "Đăng văn bản báo cáo",
    "보고서 수정" : "Chỉnh sửa văn bản báo cáo",
    "정기보고 회차 댓글 등록" : "Đăng bình luận loạt báo cáo định kỳ",
    "보고 상세 댓글 등록" : "Đăng bình luận chi tiết cho báo cáo",
    "참조자로 등록" : "Đăng người tham khảo",
    "운영자로 설정" : "Chỉ định là người điều hành",
    "결재 도착" : "Phê duyệt/ Thảo luận/ Xác nhận/ Kiểm tra đã đến",
    "취소 or 회수" : "Báo cáo/ Phê duyệt/ Thảo luận/ Xác nhận/ Hủy kiểm tra hay Thu hồi văn bản phê duyệt",
    "결재 반려/강제 반려" : "Rút lại phê duyệt/ Rút lại cưỡng chế",
    "전단계 반려" : "Rút lại bước trước",
    "최종완료" : "Hoàn thành toàn bộ",
    "댓글 등록 알림" : "Thông báo đăng bình luận",
    "열람자 추가" : "Thêm người xem",
    "참조자 추가" : "Thêm người tham khảo",
    "수신도착" : "Tiếp nhận đã đến",
    "담당자 지정 알림" : "Thông báo chỉ định người phụ trách",
    "반송 알림" : "Thông báo gửi trả lại",
    "예약 등록" : "Hẹn trước",
    "예약 변경" : "Sửa đổi đặt lịch",
    "예약 취소" : "Hủy hẹn",
    "대여 등록" : "Đăng ký mượn",
    "반납" : "Trả lại",
    "문서 등록" : "Đăng văn bản",
    "문서 업데이트" : "Cập nhập văn bản",
    "등록 승인 요청" : "Yêu cầu phê duyệt đăng ký",
    "승인 요청 취소" : "Hủy yêu cầu phê duyệt",
    "승인 완료" : "Hoàn tất phê duyệt",
    "반려" : "Từ chối",
    "파일 등록" : "Đăng tải tập tin",
    "공유자 설정" : "Cài đặt người chia sẻ",
    "모두" : "Tất cả",
    "푸쉬" : "Push",
    "메일" : "Thư",
    "전체" : "Toàn bộ",
    "즐겨찾기" : "Danh sách ưa thích",
    "공유받은 사용자" : "Người sử dụng được chia sẻ",
    "운영자" : "Người điều hành",
    "등록자" : "Người đăng tải",
    "(부)마스터" : "điều hành phó",
    "사이트관리자" : "Người quản lý Site",
    "참석자" : "Người tham gia",
    "신청을 받은 사용자" : "Người sử dụng được đăng ký",
    "신청한 사용자" : "Người sử dụng đã đăng ký",
    "전체 공유자" : "Tất cả người chia sẻ",
    "대상자" : "Đối tượng",
    "대상자 중 미참여자" : "Người thuộc đối tượng nhưng không tham gia",
    "보고자" : "Người báo cáo",
    "참조자" : "Người tham khảo",
    "결재 대기자" : "Người đang chờ phê duyệt",
    "기안자" : "Người thảo kế hoạch",
    "기결재자" : "Người đã phê duyệt",
    "추가된 열람자" : "Người xem đã được thêm vào",
    "추가된 참조자" : "Người (phòng ban) tham khảo được thêm vào",
    "수신부서의 부서문서함 담당자" : "Người phụ trách hòm văn bản phòng ban của phòng ban tiếp nhận",
    "담당자" : "Người phụ trách",
    "원문서 기안자" : "Người thảo kế hoạch văn bản gốc",
    "운영자로 추가된 사용자" : "Người sử dụng được thêm vào người điều hành",
    "승인 요청자" : "Người yêu cầu phê duyệt",
    "공유한 폴더" : "Thư mục đã chia sẻ",
    "받은 메일" : "thư đến",
    "댓글 등록자" : "Người đăng tải bình luận",
    "부서 멤버" : "Thành viên của phòng ban",
    "합의 대기자" : "Người đang chờ thảo luận",
    "기합의자" : "Người đã thảo luận",
    "공유받은 폴더" : "Thư mục được chia sẻ",
    "공유받은 메일" : "Email được chia sẻ",
    "보고 등록 대상자" : "Đối tượng đăng tải báo cáo",
    "확인 대기자" : "Người đang chờ xác nhận",
    "기확인자" : "Người đã xác nhận",
    "수신자" : "Người nhận",
    "원글 등록자" : "Người đăng bài gốc",
    "감사 대기자" : "Người đang chờ kiểm tra",
    "기감사자" : "Người đã kiểm tra",
    "대결 대기자" : "Người đang chờ được ủy quyền",
    "열람자" : "Người xem",
    "전사 공문 발송 관리자" : "Người quản lý gửi công văn toàn công ty",
    "현재 결재 대기자" : "Người đang chờ phê duyệt hiện tại",
    "운영자 설정 우선" : "Ưu tiên cài đặt của người điều hành",
    "데이터 연동신청" : "Đăng ký đồng bộ dữ liệu",
    "데이터 연동수락" : "Đồng ý đồng bộ dữ liệu",
    "활동기록 등록자" : "Người đăng lịch sử hoạt động",
    "PC" : "PC",
    "모바일" : "Mobile",
    "데이터에 추가된 사용자" : "Người sử dụng được thêm vào dữ liệu",
    "등록자 알림" : "Thông báo người đăng",
    "합의자" : "người thảo luận",
    "확인자" : "Người xác nhận",
    "감사자" : "Người kiểm tra",
    "게시물 등록자" : "Người đăng thông báo",
    "알림 설정 도움말" : "Hỗ trợ cài đặt thông báo",
    "메일수신 전체 설명" : "Toàn bộ: Thông báo khi nhận email trong tất cả hộp mail",
    "메일수신 받은메일 설명" : "Email đã nhận: Thông báo nhận email trong hộp mail nhận",
    "공유메일 공유받은 사용자 설명" : "Người sử dụng được chia sẻ: Thông báo khi được chia sẻ hộp mail",
    "게시판 게시물등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có Thông báo đăng lên tất cả Bảng tin",
    "게시판 게시물등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có Thông báo đăng lên Bảng tin do tôi là người điều hành",
    "게시판 게시물등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có Thông báo đăng lên Bảng tin tôi cài đặt làm danh sách ưa thích",
    "게시판 게시물등록 등록자 설명" : "Thông báo người đăng: Người đăng Thông báo được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "게시판 게시물수정 전체 설명" : "Toàn bộ: Nhận thông báo khi Thông báo trong tất cả Bảng tin có chỉnh sửa",
    "게시판 게시물수정 운영자 설명" : "Người điều hành: Nhận thông báo khi Thông báo trong Bảng tin do tôi là người điều hành có chỉnh sửa",
    "게시판 게시물수정 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi Thông báo trong Bảng tin tôi cài đặt làm danh sách ưa thích có chỉnh sửa",
    "게시판 게시물답글등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có Trả lời đăng lên tất cả Bảng tin",
    "게시판 게시물답글등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có Trả lời đăng lên Bảng tin do tôi là người điều hành",
    "게시판 게시물답글등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có Trả lời đăng lên Bảng tin tôi cài đặt làm danh sách ưa thích",
    "게시판 게시물답글등록 등록자 설명" : "Thông báo người đăng: Người đăng Trả lời được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "게시판 게시물답글등록 원글등록자 설명" : "Người đăng bài gốc: Nhận thông báo khi có Trả lời đăng vào bài đăng của tôi",
    "게시판 게시물답글수정 전체 설명" : "Toàn bộ: Nhận thông báo khi Trả lời trên tất cả Bảng tin có chỉnh sửa",
    "게시판 게시물답글수정 운영자 설명" : "Người điều hành: Nhận thông báo khi Trả lời trên Bảng tin do tôi là người điều hành có chỉnh sửa",
    "게시판 게시물답글수정 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi Trả lời trên Bảng tin tôi cài đặt làm danh sách ưa thích có chỉnh sửa",
    "게시판 게시물답글수정 등록자 설명" : "Thông báo người đăng: Người sửa Trả lời được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "게시판 게시물답글수정 원글등록자 설명" : "Người đăng bài gốc: Nhận thông báo khi Trả lời trên bài đăng của tôi có chỉnh sửa",
    "게시판 댓글 게시물등록자 설명" : "Người đăng thông báo: Nhận thông báo khi có Bình luận đăng lên Thông báo tôi đã đăng",
    "게시판 댓글 등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận mới sau Bình luận tôi đã đăng",
    "게시판 추천 등록자 설명" : "Người đăng thông báo: Nhận thông báo khi có ‘+1’ đăng vào Thông báo tôi đã đăng",
    "커뮤니티 멤버추가 마스터 설명" : "Người điều hành phụ: Nhận thông báo khi có thành viên được thêm vào Community có tôi là người điều hành phụ",
    "커뮤니티 멤버추가 멤버 설명" : "Thành viên: Nhận thông báo khi có thành viên được thêm vào Community có tôi là thành viên",
    "커뮤니티 가입신청 마스터 설명" : "Người điều hành phụ: Nhận thông báo khi có đăng ký gia nhập Community có tôi là người điều hành phụ",
    "커뮤니티 개설신청 관리자 설명" : "Người quản lý Site: Nhận thông báo khi có đăng ký gia nhập Community (chỉ nhận thông báo khi có đăng ký mở tài khoản cần sự đồng ý của người quản lý)",
    "커뮤니티 게시물등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có Thông báo đăng lên tất cả Community (tôi đang đăng ký gia nhập)",
    "커뮤니티 게시물등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có Thông báo đăng lên Bảng tin do tôi là người điều hành",
    "커뮤니티 게시물등록 등록자 설명" : "Thông báo người đăng: Người đăng Thông báo được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "커뮤니티 게시물수정 전체 설명" : "Toàn bộ: Nhận thông báo khi Thông báo trong tất cả Community (tôi đang đăng ký gia nhập) có chỉnh sửa",
    "커뮤니티 게시물수정 운영자 설명" : "Người điều hành: Nhận thông báo khi Thông báo trong Bảng tin do tôi là người điều hành có chỉnh sửa",
    "커뮤니티 게시물수정 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi Thông báo tôi bình luận có chỉnh sửa",
    "커뮤니티 게시물답글등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có Trả lời đăng lên tất cả Community (tôi đang đăng ký gia nhập)",
    "커뮤니티 게시물답글등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có Trả lời đăng lên Bảng tin do tôi là người điều hành",
    "커뮤니티 게시물답글등록 등록자 설명" : "Thông báo người đăng: Người đăng Trả lời được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "커뮤니티 게시물답글등록 원글등록자 설명" : "Người đăng bài gốc: Nhận thông báo khi có Trả lời đăng vào bài đăng của tôi",
    "커뮤니티 게시물답글수정 전체 설명" : "Toàn bộ: Nhận thông báo khi Trả lời trong tất cả Community (tôi đang đăng ký gia nhập) có chỉnh sửa",
    "커뮤니티 게시물답글수정 운영자 설명" : "Người điều hành: Nhận thông báo khi Trả lời trong Bảng tin do tôi là người điều hành có chỉnh sửa",
    "커뮤니티 게시물답글수정 등록자 설명" : "Thông báo người đăng: Người đăng Trả lời được thông báo về Thông báo đã đánh dấu chọn “Gửi thông báo”",
    "커뮤니티 게시물답글수정 원글등록자 설명" : "Người đăng bài gốc: Nhận thông báo khi Trả lời trong bài đăng của tôi có chỉnh sửa",
    "커뮤니티 댓글 게시물등록자 설명" : "Người đăng thông báo: Nhận thông báo khi có Bình luận đăng lên Thông báo tôi đã đăng",
    "커뮤니티 댓글 등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận mới sau Bình luận tôi đã đăng",
    "커뮤니티 추천 등록자 설명" : "Người đăng thông báo: Nhận thông báo nếu có ‘+1’ đăng vào Thông báo của tôi",
    "투두 멤버추가 전체 설명" : "Toàn bộ: Nhận thông báo khi có thành viên được thêm vào tất cả Board tôi đang đăng ký gia nhập",
    "투두 멤버추가 운영자 설명" : "Người điều hành: Nhận thông báo khi có thành viên được thêm vào Board do tôi là người điều hành",
    "투두 멤버추가 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có thành viên được thêm vào Board tôi cài đặt làm danh sách ưa thích",
    "투두 카드이동 전체 설명" : "Toàn bộ: Nhận thông báo khi có thẻ di chuyển đến tất cả Board tôi đang đăng ký gia nhập",
    "투두 카드이동 운영자 설명" : "Người điều hành: Nhận thông báo khi có thẻ di chuyển đến Board do tôi là người điều hành",
    "투두 카드이동 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có thẻ di chuyển đến Board tôi cài đặt làm danh sách ưa thích",
    "투두 카드이동 담당자 설명" : "Người phụ trách: Nhận thông báo khi có thẻ do tôi là người phụ trách được di chuyển",
    "투두 카드이동 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi thẻ tôi bình luận di chuyển.",
    "투두 담당자변경 전체 설명" : "Toàn bộ: Nhận thông báo khi người phụ trách thẻ trên tất cả Board tôi đang đăng ký gia nhập có sửa đổi",
    "투두 담당자변경 운영자 설명" : "Người điều hành: Nhận thông báo khi người phụ trách thẻ trên Board do tôi là người điều hành có sửa đổi",
    "투두 담당자변경 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi người phụ trách thẻ trên Board tôi cài đặt làm danh sách ưa thích có sửa đổi",
    "투두 담당자변경 담당자 설명" : "Người phụ trách: Nhận thông báo khi người phụ trách thẻ tôi đăng ký hay tôi được đăng ký là người phụ trách có sửa đổi",
    "투두 담당자변경 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi người phụ trách thẻ tôi đã bình luận có sửa đổi",
    "투두 댓글등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có bình luận về thẻ trên tất cả Board tôi đang đăng ký gia nhập",
    "투두 댓글등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có Bình luận đăng lên thẻ trên Board do tôi là người điều hành",
    "투두 댓글등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có Bình luận đăng lên thẻ trên Board tôi cài đặt làm danh sách ưa thích",
    "투두 댓글등록 담당자 설명" : "Người phụ trách: Nhận thông báo khi có Bình luận đăng lên thẻ do tôi là người phụ trách",
    "투두 댓글등록 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận mới trên thẻ tôi đã đăng bình luận",
    "투두 첨부파일 전체 설명" : "Toàn bộ: Nhận thông báo khi có tập tin đính kèm đăng vào thẻ trên tất cả Board tôi đang đăng ký gia nhập",
    "투두 첨부파일 운영자 설명" : "Người điều hành: Nhận thông báo khi có tập tin đính kèm đăng vào thẻ trên Board do tôi là người điều hành",
    "투두 첨부파일 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có tập tin đính kèm đăng vào thẻ trên Board tôi cài đặt làm danh sách ưa thích",
    "투두 첨부파일 담당자 설명" : "Người phụ trách: Nhận thông báo khi có tập tin đính kèm đăng vào thẻ do tôi là người phụ trách",
    "투두 첨부파일 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có tập tin đính kèm đăng vào thẻ tôi đã đăng bình luận",
    "투두 세부작업추가 전체 설명" : "Toàn bộ: Nhận thông báo khi thao tác chi tiết được thêm vào thẻ trên tất cả Board tôi đang đăng ký gia nhập",
    "투두 세부작업추가 운영자 설명" : "Người điều hành: Nhận thông báo khi thao tác chi tiết được thêm vào thẻ trên Board do tôi là người điều hành",
    "투두 세부작업추가 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi thao tác chi tiết được thêm vào thẻ trên Board tôi cài đặt làm danh sách ưa thích",
    "투두 세부작업추가 담당자 설명" : "Người phụ trách: Nhận thông báo khi thao tác chi tiết được thêm vào thẻ trên Board do tôi là người phụ trách",
    "투두 세부작업추가 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi thao tác chi tiết được thêm vào thẻ tôi đã đăng bình luận",
    "투두 세부작업완료 전체 설명" : "Toàn bộ: Nhận thông báo khi có thao tác chi tiết hoàn thành trên thẻ trong tất cả Board tôi đang đăng ký gia nhập",
    "투두 세부작업완료 운영자 설명" : "Người điều hành: Nhận thông báo khi có thao tác chi tiết hoàn thành trên thẻ trong Board do tôi là người điều hành",
    "투두 세부작업완료 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có thao tác chi tiết hoàn thành trên thẻ trong Board tôi cài đặt làm danh sách ưa thích",
    "투두 세부작업완료 담당자 설명" : "Người phụ trách: Nhận thông báo khi có thao tác chi tiết hoàn thành trên thẻ do tôi là người phụ trách",
    "투두 세부작업완료 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có thao tác chi tiết hoàn thành trên thẻ tôi đã đăng bình luận",
    "투두 카드등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có thẻ đăng ký vào tất cả Board tôi đang đăng ký gia nhập",
    "투두 카드등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có thẻ đăng ký vào Board do tôi là người điều hàn",
    "투두 카드등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có thẻ đăng ký vào Board tôi cài đặt làm danh sách ưa thích",
    "캘린더 전사일정 참석자 설명" : "Người tham gia: Nhận thông báo khi có lịch trình đăng vào lịch trình của toàn công ty",
    "캘린더 일정등록 참석자 설명" : "Người tham gia: Nhận thông báo nếu là người tham gia",
    "캘린더 일정수정 참석자 설명" : "Người tham gia: Nhận thông báo khi lịch trình có người tham gia được chỉnh sửa",
    "캘린더 일정수정 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi lịch trình tôi đã bình luận có chỉnh sửa, dù không phải là người tham gia",
    "캘린더 관심동료신청 수신자 설명" : "Người sử dụng được đăng ký: Nhận thông báo khi được đăng ký đồng nghiệp quan tâm",
    "캘린더 관심동료신청수락 신청자 설명" : "Người sử dụng đã đăng ký: Nhận thông báo khi đăng ký đồng nghiệp quan tâm và được đồng ý",
    "캘린더 관심동료신청거부 신청자 설명" : "Người sử dụng đã đăng ký: Nhận thông báo khi đăng ký đồng nghiệp quan tâm và bị từ chối",
    "캘린더 일정알림 참석자 설명" : "Người tham gia: Nhận thông báo khi đã đến thời gian cài đặt thông báo về lịch trình có tham gia",
    "캘린더 댓들 참석자 설명" : "Người tham gia: Nhận thông báo khi có Bình luận đăng lên lịch trình có tôi là người tham gia",
    "웍스 데이터등록 공유자 설명" : "Người chia sẻ: Nhận thông báo khi có dữ liệu đăng lên Ứng dụng do tôi là người chia sẻ",
    "웍스 데이터등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có dữ liệu đăng lên Ứng dụng do tôi là người điều hành",
    "웍스 데이터등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có dữ liệu đăng lên Ứng dụng tôi cài đặt làm danh sách ưa thích",
    "웍스 데이터등록 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo nếu tôi được bao gồm khi đăng dữ liệu",
    "웍스 데이터등록 운영자설정 설명" : "Ưu tiên cài đặt của người điều hành: Nhận thông báo theo cài đặt của người điều hành",
    "웍스 상태변경 공유자 설명" : "Người chia sẻ: Nhận thông báo khi trạng thái của dữ liệu trên Ứng dụng do tôi là người chia sẻ có sửa đổi",
    "웍스 상태변경 운영자 설명" : "Người điều hành: Nhận thông báo khi trạng thái của dữ liệu trên Ứng dụng do tôi là người điều hành có sửa đổi",
    "웍스 상태변경 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi trạng thái của dữ liệu trên Ứng dụng tôi cài đặt làm danh sách ưa thích có sửa đổi",
    "웍스 상태변경 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo khi trạng thái của dữ liệu do tôi đăng tải có sửa đổi",
    "웍스 상태변경 등록자 설명" : "Người đăng: Nhận thông báo khi trạng thái của dữ liệu do tôi đăng tải có sửa đổi",
    "웍스 상태변경 운영자설정 설명" : "Ưu tiên cài đặt của người điều hành: Nhận thông báo theo cài đặt của người điều hành",
    "웍스 데이터변경 공유자 설명" : "Người chia sẻ: Nhận thông báo khi thông tin dữ liệu trên Ứng dụng do tôi là người chia sẻ có sửa đổi",
    "웍스 데이터변경 운영자 설명" : "Người điều hành: Nhận thông báo khi thông tin dữ liệu trên Ứng dụng do tôi là người điều hành có sửa đổi",
    "웍스 데이터변경 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi thông tin dữ liệu trên Ứng dụng tôi cài đặt làm danh sách ưa thích có sửa đổi",
    "웍스 데이터변경 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo khi thông tin dữ liệu tôi đã đăng tải có sửa đổi",
    "웍스 데이터변경 등록자 설명" : "Người đăng: Nhận thông báo khi thông tin dữ liệu tôi đã đăng tải có sửa đổi",
    "웍스 데이터변경 운영자설정 설명" : "Ưu tiên cài đặt của người điều hành: Nhận thông báo theo cài đặt của người điều hành",
    "웍스 활동기록등록 공유자 설명" : "Người chia sẻ: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người chia sẻ",
    "웍스 활동기록등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người điều hành",
    "웍스 활동기록등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng tôi cài đặt làm danh sách ưa thích",
    "웍스 활동기록등록 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 활동기록등록 등록자 설명" : "Người đăng: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 활동기록등록 운영자설정 설명" : "Ưu tiên cài đặt của người điều hành: Nhận thông báo theo cài đặt của người điều hành",
    "웍스 활동기록수정 공유자 설명" : "Người chia sẻ: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người chia sẻ",
    "웍스 활동기록수정 운영자 설명" : "Người điều hành: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người điều hành",
    "웍스 활동기록수정 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng tôi cài đặt làm danh sách ưa thích",
    "웍스 활동기록수정 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 활동기록수정 등록자 설명" : "Người đăng: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 댓글 공유자 설명" : "Người chia sẻ: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người chia sẻ",
    "웍스 댓글 운영자 설명" : "Người điều hành: Nhận thông báo khi có lịch sử hoạt động đăng lên Ứng dụng do tôi là người điều hành",
    "웍스 댓글 추가된사용자 설명" : "Người sử dụng được thêm vào dữ liệu: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 댓글 등록자 설명" : "Người đăng: Nhận thông báo khi có lịch sử hoạt động đăng vào dữ liệu tôi đã đăng",
    "웍스 댓글 활동기록등록자 설명" : "Người đăng lịch sử hoạt động: Nhận thông báo khi có Bình luận đăng lên lịch sử hoạt động tôi đã đăng",
    "웍스 댓글 등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận thêm vào lịch sử hoạt động tôi đã đăng bình luận",
    "웍스 데이터연동신청 운영자 설명" : "Người điều hành (của Ứng dụng được đăng ký đồng bộ dữ liệu): Nhận thông báo khi có đăng ký đồng bộ đối với Ứng dụng do tôi là người điều hành",
    "웍스 데이터연동수락 운영자 설명" : "Người điều hành (của Ứng dụng đã đăng ký đồng bộ dữ liệu): Nhận thông báo khi đăng kí đồng bộ được chấp thuận",
    "설문 등록 대상자 설명" : "Đối tượng: Nhận thông báo khi có thăm dò ý kiến phải tham gia",
    "설문 등록 참조자 설명" : "Người tham khảo: Nhận thông báo khi được cài đặt là người tham khảo thăm dò ý kiến",
    "설문 미참여자알림 미참여자 설명" : "Người thuộc đối tượng nhưng chưa tham gia: Nhận thông báo gửi đến các đối tượng đăng ký tham gia thăm dò ý kiến nhưng chưa tham gia",
    "설문 댓글 등록자 설명" : "Người đăng: Nhận thông báo khi có Bình luận đăng lên thăm dò ý kiến tôi đã đăng",
    "설문 댓글 대상자 설명" : "Đối tượng: Nhận thông báo khi có Bình luận đăng lên thăm dò ý kiến có tôi là đối tượng tham gia",
    "설문 댓글 참조자 설명" : "Người tham khảo: Nhận thông báo khi có Bình luận đăng lên thăm dò ý kiến có tôi là người tham khảo",
    "설문 댓글 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận thêm vào thăm dò ý kiến tôi đã bình luận",
    "보고 보고자등록 보고자 설명" : "Người báo cáo: Nhận thông báo khi được cài đặt là người báo cáo",
    "보고 보고서등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có báo cáo đăng vào văn bản báo cáo do tôi là người điều hành",
    "보고 보고서등록 참조자 설명" : "Người tham khảo: Nhận thông báo khi có báo cáo đăng vào văn bản báo cáo do tôi là người tham khảo",
    "보고 보고서수정 운영자 설명" : "Người điều hành: Nhận thông báo khi báo cáo trong văn bản báo cáo do tôi là người điều hành có chỉnh sửa",
    "보고 보고서수정 참조자 설명" : "Người tham khảo: Nhận thông báo khi báo cáo trong văn bản báo cáo do tôi là người tham khảo có chỉnh sửa",
    "보고 정기보고회차댓글 운영자 설명" : "Người điều hành: Nhận thông báo khi có Bình luận phản hồi đăng vào Báo cáo định kỳ do tôi là người điều hành",
    "보고 정기보고회차댓글 참조자 설명" : "Người tham khảo: Nhận thông báo khi có Bình luận phản hồi đăng vào Báo cáo định kỳ do tôi là người tham khảo",
    "보고 정기보고회차댓글 보고자 설명" : "Đối tượng đăng báo cáo: Nhận thông báo khi có Bình luận phản hồi đăng vào Báo cáo định kỳ mà tôi phải báo cáo",
    "보고 정기보고회차댓글 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận thêm vào báo cáo tôi đã đăng bình luận",
    "보고 상세댓글 운영자 설명" : "운영자 : 내가 운영자로 되어있는 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 참조자 설명" : "참조자 : 내가 참조자로 되어있는 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 보고자 설명" : "보고자 : 내가 등록한 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận thêm vào báo cáo tôi đã đăng bình luận",
    "보고 참조자 사용자 설명" : "Người sử dụng được đăng ký là người tham khảo: Nhận thông báo khi tôi được cài đặt là người tham khảo trong văn bản báo cáo",
    "보고 운영자 사용자 설명" : "Người sử dụng được cài đặt là người điều hành: Nhận thông báo khi tôi được cài đặt là người điều hành trong văn bản báo cáo",
    "결재 도착 결재대기자 설명" : "Người chờ phê duyệt: Nhận thông báo khi văn bản cần phê duyệt gửi đến",
    "결재 도착 합의대기자 설명" : "Người chờ thảo luận: Nhận thông báo khi văn bản cần thảo luận gửi đến",
    "결재 도착 확인대기자 설명" : "Người chờ xác nhận: Nhận thông báo khi văn bản cần xác nhận gửi đến",
    "결재 도착 감사대기자 설명" : "Người chờ kiểm tra: Nhận thông báo khi văn bản cần kiểm tra gửi đến",
    "결재 도착 대결자 설명" : "Người chờ ủy quyền: Nhận thông báo khi văn bản cần phê duyệt gửi đến, trong trạng thái được cài đặt là người ủy quyền",
    "결재 회수 결재대기자 설명" : "Người chờ phê duyệt: Nhận thông báo khi văn bản cần phê duyệt bị hủy (thu hồi)",
    "결재 회수 합의대기자 설명" : "Người chờ thảo luận: Nhận thông báo khi văn bản cần thảo luận bị hủy (thu hồi)",
    "결재 회수 확인대기자 설명" : "Người chờ xác nhận: Nhận thông báo khi văn bản cần xác nhận bị hủy (thu hồi)",
    "결재 회수 감사대기자 설명" : "Người chờ kiểm tra: Nhận thông báo khi văn bản cần kiểm tra bị hủy (thu hồi)",
    "결재 회수 대결자 설명" : "Người chờ ủy quyền: Nhận thông báo khi văn bản cần phê duyệt bị hủy (thu hồi), trong trạng thái được cài đặt là người ủy quyền",
    "결재 반려 기안자 설명" : "Người thảo kế hoạch: Nhận thông báo khi văn bản dự thảo bị trả lại",
    "결재 반려 결재자 설명" : "Người đã phê duyệt: Nhận thông báo khi văn bản đã phê duyệt bị trả lại",
    "결재 반려 합의자 설명" : "Người đã thảo luận: Nhận thông báo khi văn bản đã thảo luận bị trả lại",
    "결재 반려 확인자 설명" : "Người đã xác nhận: Nhận thông báo khi văn bản đã xác nhận bị trả lại",
    "결재 반려 감사자 설명" : "Người đã kiểm tra: Nhận thông báo khi văn bản đã kiểm tra bị trả lại",
    "결재 반려 참조자 설명" : "Người (phòng ban) tham khảo: Nhận thông báo khi văn bản tôi được cài đặt là người tham khảo bị trả lại",
    "결재 전단계반려 결재자 설명" : "Người đã phê duyệt: Nhận thông báo khi văn bản đã phê duyệt bị trả lại",
    "결재 전단계반려 합의자 설명" : "Người đã thảo luận: Nhận thông báo khi văn bản đã thảo luận bị trả lại",
    "결재 전단계반려 확인자 설명" : "Người đã xác nhận: Nhận thông báo khi văn bản đã xác nhận bị trả lại",
    "결재 전단계반려 감사자 설명" : "Người đã kiểm tra: Nhận thông báo khi văn bản đã kiểm tra bị trả lại",
    "결재 완료 기안자 설명" : "Người thảo kế hoạch: Nhận thông báo khi văn bản dự thảo hoàn thành toàn bộ",
    "결재 완료 결재자 설명" : "Người đã phê duyệt: Nhận thông báo khi văn bản đã phê duyệt hoàn thành toàn bộ",
    "결재 완료 합의자 설명" : "Người đã thảo luận: Nhận thông báo khi văn bản đã thảo luận hoàn thành toàn bộ",
    "결재 완료 확인자 설명" : "Người đã xác nhận: Nhận thông báo khi văn bản đã xác nhận hoàn thành toàn bộ",
    "결재 완료 감사자 설명" : "Người đã kiểm tra: Nhận thông báo khi văn bản đã kiểm tra hoàn thành toàn bộ",
    "결재 완료 참조자 설명" : "Người tham khảo: Nhận thông báo khi văn bản tôi được cài đặt là người tham khảo hoàn thành toàn bộ",
    "결재 완료 열람자 설명" : "Người xem: Nhận thông báo khi văn bản tôi được cài đặt là người xem hoàn thành toàn bộ",
    "결재 댓글 기안자 설명" : "Người thảo kế hoạch: Nhận thông báo khi có Bình luận đăng vào văn bản dự thảo",
    "결재 댓글 결재자 설명" : "Người phê duyệt: Nhận thông báo khi có Bình luận đăng vào văn bản phê duyệt",
    "결재 댓글 합의자 설명" : "Người thảo luận: Nhận thông báo khi có Bình luận đăng vào văn bản thảo luận",
    "결재 댓글 확인자 설명" : "Người xác nhận: Nhận thông báo khi có Bình luận đăng vào văn bản xác nhận",
    "결재 댓글 감사자 설명" : "Người kiểm tra: Nhận thông báo khi có Bình luận đăng vào văn bản kiểm tra",
    "결재 댓글 참조자 설명" : "Người (phòng ban) tham khảo: Nhận thông báo khi có Bình luận đăng vào văn bản tôi được cài đặt là người tham khảo",
    "결재 댓글 열람자 설명" : "Người xem: Nhận thông báo khi có Bình luận đăng vào văn bản tôi được cài đặt là người xem",
    "결재 열람자추가 사용자 설명" : "Người xem được thêm vào: Nhận thông báo khi được thêm vào là người xem",
    "결재 참조자추가 사용자 설명" : "Người (phòng ban) tham khảo được thêm vào: Nhận thông báo khi được cài đặt là người (phòng ban) tham khảo",
    "결재 수신도착 담당자 설명" : "Người phụ trách hòm văn bản phòng ban của phòng ban tiếp nhận: Nhận thông báo nếu văn bản tiếp nhận được gửi đến khi ở trạng thái được cài đặt là người phụ trách hòm văn bản của phòng ban",
    "결재 수신도착 부서장 설명" : "Trưởng (phó) phòng ban: Nhận thông báo nếu văn bản tiếp nhận được gửi đến khi ở trạng thái được cài đặt là trưởng (phó) phòng ban",
    "결재 수신도착 수신자 설명" : "Người nhận: Nhận thông báo nếu văn bản tiếp nhận được gửi đến, trong trạng thái được cài đặt là người nhận",
    "결재 담당자지정 사용자 설명" : "Người phụ trách: Nhận thông báo nếu được chỉ định là người phụ trách văn bản tiếp nhận",
    "결재 반송 원문서기안자 설명" : "Người thảo kế hoạch văn bản gốc: Nhận thông báo khi văn bản bị hoàn trả từ người (phòng ban) phụ trách được chỉ định là nơi nhận",
    "예약 등록 운영자 설명" : "Người điều hành: Nhận thông báo khi tài sản cài đặt tôi là người điều hành được đặt",
    "예약 변경 운영자 설명" : "Người điều hành: Nhận thông báo khi tài sản cài đặt tôi là người điều hành có sửa đổi",
    "예약 취소 운영자 설명" : "Người điều hành: Nhận thông báo khi tài sản cài đặt tôi là người điều hành bị hủy",
    "예약 대여등록 운영자 설명" : "Người điều hành: Nhận thông báo khi tài sản cài đặt tôi là người điều hành được mượn",
    "예약 대여반납 운영자 설명" : "Người điều hành: Nhận thông báo khi tài sản cài đặt tôi là người điều hành được trả lại",
    "예약 운영자설정 운영자 설명" : "Người sử dụng được cài đặt là người điều hành: Nhận thông báo khi tôi được cài đặt là người điều hành",
    "문서관리 등록 전체 설명" : "Toàn bộ: Nhận thông báo khi có văn bản được đăng vào tất cả hòm văn bản",
    "문서관리 등록 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có văn bản được đăng vào hòm văn bản tôi cài đặt làm danh sách ưa thích",
    "문서관리 등록 운영자 설명" : "Người điều hành: Nhận thông báo khi có văn bản được đăng vào hòm văn bản cài đặt tôi là người điều hành",
    "문서관리 수정 전체 설명" : "Toàn bộ: Nhận thông báo khi có văn bản được cập nhật trong tất cả hòm văn bản",
    "문서관리 수정 즐겨찾기 설명" : "Danh sách ưa thích: Nhận thông báo khi có văn bản được cập nhật trong hòm văn bản tôi cài đặt làm danh sách ưa thích",
    "문서관리 수정 운영자 설명" : "Người điều hành: Nhận thông báo khi có văn bản được cập nhật trong hòm văn bản cài đặt tôi là người điều hành",
    "문서관리 승인요청 운영자 설명" : "Người điều hành: Nhận thông báo khi có yêu cầu phê duyệt đăng vào hòm văn bản do tôi là người điều hành",
    "문서관리 요청취소 운영자 설명" : "Người điều hành: Nhận thông báo khi yêu cầu phê duyệt đăng vào hòm văn bản do tôi là người điều hành bị hủy bỏ",
    "문서관리 승인완료 요청자 설명" : "Người yêu cầu phê duyệt: Nhận thông báo khi văn bản tôi yêu cầu đăng tải hoàn tất phê duyệt",
    "문서관리 반려 요청자 설명" : "Người yêu cầu phê duyệt: Nhận thông báo khi văn bản tôi yêu cầu đăng tải bị trả lại",
    "자료실 파일등록 공유한폴더 설명" : "Thư mục đã chia sẻ: Nhận thông báo khi có tập tin đăng vào thư mục tôi chia sẻ",
    "자료실 파일등록 공유받은폴더 설명" : "Thư mục được chia sẻ: Nhận thông báo khi có tập tin đăng vào thư mục được chia sẻ",
    "자료실 공유자설정 사용자 설명" : "Người sử dụng được chia sẻ: Nhận thông báo nếu được chia sẻ thư mục từ người sử dụng khác",
    "부(부)서장" : "Phó trưởng phòng ban",
    "결재자" : "Người phê duyệt",
    "멤버" : "Thành viên",
    "참조자로 등록된 사용자" : "Người sử dụng được cài đặt là người tham khảo",
    "운영자로 설정된 사용자" : "Người sử dụng được cài đặt là người điều hành",
    "공유자" : "Người chia sẻ",
    "비밀번호 동기화 사이트명" : "Site đồng bộ hóa mật khẩu",
    "비밀번호 변경 타이틀" : "Vui lòng đổi mật khẩu!",
    "비밀번호 변경 설명1" : "Cần phải thay đổi mật khẩu định kỳ vì an toàn khi sử dụng DAOUoffice.",
    "비밀번호 변경 설명2" : "Khi thay đổi mật khẩu, tất cả tài khoản tin nhắn PC và ứng dụng di động, email bên ngoài đều bị đăng xuất.",
    "비밀번호 변경 추천규칙1" : "Vui lòng sử dụng kết hợp {{arg2}} của {{arg1}} ký tự.",
    "비밀번호 변경 추천규칙2" : "Vui lòng tránh sử dụng lại mật khẩu cũ hay ký tự liên tiếp, lặp lại cùng một ký tự.",
    "새 비밀번호 확인" : "Xác nhận mật khẩu mới",
    "비밀번호 입력값이 없음" : "Không có giá trị nhập mật khẩu.",
    "근태 알림" : "Thông báo",
    "주 40시간 초과근무" : "Làm việc vượt quá 40 giờ một tuần",
    "주 52시간 초과근무" : "Làm việc vượt quá 52 giờ một tuần",
    "휴게시간" : "Giờ nghỉ",
    "출근 체크 사용자" : "Người sử dụng đánh dấu bắt đầu tác vụ",
    "퇴근 체크 사용자" : "Người sử dụng đánh dấu hoàn tất tác vụ",
    "사용자" : "Người sử dụng",
    "부서장" : "Trưởng phòng ban",
    "근태 운영자" : "Người điều hành giờ làm việc",
    "일간 알림" : "Thông báo hàng ngày",
    "주간 알림" : "Thông báo hàng tuần",
    "월간 알림" : "Thông báo hàng tháng",
    "출근 체크" : "Đánh dấu bắt đầu tác vụ",
    "퇴근 체크" : "Đánh dấu hoàn tất tác vụ",
    "휴게시간 종료" : "Hết giờ nghỉ",
    "40시간 초과 전" : "Trước khi vượt quá 40 giờ",
    "40시간 초과" : "Vượt quá 40 giờ",
    "52시간 초과 전" : "Trước khi vượt quá 52 giờ",
    "52시간 초과" : "Vượt quá 52 giờ",
    "기본 근무시간 초과 전" : "Trước khi vượt quá thời gian làm việc cơ bản",
    "기본 근무시간 초과" : "Vượt quá thời gian làm việc cơ bản",
    "최대 근무시간 초과 전" : "Trước khi vượt quá thời gian làm việc tối đa",
    "최대 근무시간 초과" : "Vượt quá thời gian làm việc tối đa",
    "출근 체크 설명" : "Đánh dấu bắt đầu tác vụ: Nhận thông báo đã quá giờ bắt đầu tác vụ được cài đặt khi không đánh dấu bắt đầu tác vụ",
    "퇴근 체크 설명" : "Đánh dấu hoàn tất tác vụ: Nhận thông báo đã quá giờ kết thúc tác vụ được cài đặt khi không đánh dấu hoàn tất tác vụ",
    "휴게시간 종료 설명" : "Hết giờ nghỉ: Nhận thông báo đã quá giờ nghỉ được cài đặt",
    "40시간 초과 전 설명" : "Trước khi vượt quá 40 giờ: Nhận thông báo hướng dẫn lưu ý trước khi tổng thời gian làm việc vượt quá 40 giờ trong tuần",
    "40시간 초과 설명" : "Vượt quá 40 giờ: Nhận thông báo hướng dẫn khi tổng thời gian làm việc vượt quá 40 giờ trong tuần",
    "52시간 초과 전 설명" : "Trước khi vượt quá 52 giờ: Nhận thông báo hướng dẫn lưu ý trước khi tổng thời gian làm việc vượt quá 52 giờ trong tuần",
    "52시간 초과 설명" : "Vượt quá 52 giờ: Nhận thông báo hướng dẫn khi tổng thời gian làm việc vượt quá 52 giờ trong tuần",
    "기본 근무시간 초과 전 설명" : "Trước khi vượt quá thời gian làm việc cơ bản: Nhận thông báo hướng dẫn lưu ý trước khi vượt quá thời gian làm việc cơ bản dựa trên tiêu chuẩn thời gian còn lại của tháng",
    "기본 근무시간 초과 설명" : "Vượt quá thời gian làm việc cơ bản: Nhận thông báo hướng dẫn lưu ý khi vượt quá thời gian làm việc cơ bản dựa trên tiêu chuẩn thời gian còn lại của tháng",
    "최대 근무시간 초과 전 설명" : "Trước khi vượt quá thời gian làm việc tối đa: Nhận thông báo hướng dẫn lưu ý trước khi vượt quá thời gian làm việc tối đa dựa trên tiêu chuẩn thời gian còn lại của tháng",
    "최대 근무시간 초과 설명" : "Vượt quá thời gian làm việc tối đa: Nhận thông báo hướng dẫn lưu ý khi vượt quá thời gian làm việc tối đa dựa trên tiêu chuẩn thời gian còn lại của tháng",
    "연장 근무시간 초과 전" : "Trước khi vượt quá thời gian làm việc ngoài giờ",
    "연장 근무시간 초과" : "Vượt quá thời gian làm việc ngoài giờ",
    "연장 근무시간 초과 전 설명" : "Trước khi vượt quá thời gian làm việc ngoài giờ: Nhận thông báo hướng dẫn lưu ý trước khi vượt quá thời gian làm việc ngoài giờ dựa trên tiêu chuẩn thời gian làm việc ngoài giờ còn lại",
    "연장 근무시간 초과 설명" : "Vượt quá thời gian làm việc ngoài giờ: Nhận thông báo hướng dẫn lưu ý khi vượt quá thời gian làm việc ngoài giờ dựa trên tiêu chuẩn thời gian làm việc ngoài giờ còn lại",
    "2.6 메뉴 설명" : "Menu đã được xếp theo hàng dọc bên trái. <br> Workspace đã được tối ưu hóa trên màn ảnh rộng.",
    "반송 알림" : "Thông báo trả lại/bắt buộc",
    "결재 반송 원문서기안자 설명" : "Người lập bản gốc: Nhận được thông báo khi văn bản nhận được trả lại từ người nhận (giám đốc bộ phận tiếp nhận) và người quản lý tài liệu thanh toán.",
    "운영자로 설정된 사용자 설명" : "Người sử dụng được thiết lập là người vận hành: Khi họ được chỉ định là người vận hành hoặc trưởng bộ phận, họ được thông báo về thông tin về tình trạng thiếu hụt kiểm tra, chậm trễ đi làm.",
    "캘린더 댓글 댓글등록자 설명" : "Người đăng bình luận: Nhận thông báo khi có Bình luận mới trong lịch trình tôi đã bình luận, dù không phải là người tham gia (Thông báo không được gửi ngay cả khi bình luận được đăng trên toàn bộ lịch của công ty.음)",
    "자동퇴근 설명" : "tan làm tự động: Khi chưa kiểm tra giờ tan làm, nhận được thông báo sau giờ tan làm tự động do người quản lý thiết lập hoặc giờ nhận Beacon cuối cùng",
    "자동퇴근" : "tan làm tự động",
    "겸직자 비밀번호 동기화 설명" : "<span class='em'>{{arg1}}</span> là người sử dụng kiêm nhiệm. Khi kích hoạt bằng nút bật công tắc toggles, mật khẩu của các trang web khác sẽ được đồng bộ hóa thành mật khẩu mà bây giờ đang thay đổi.",
    "겸직자 비밀번호 동기화 문의" : "Vui lòng hỏi người quản lý hệ thống về đồng bộ hóa mật khẩu kiêm nhiệm.",
    "겸직자 비밀번호 동기화" : "Đồng bộ hóa mật khẩu kiêm nhiệm",
    "변경하기" : "Đổi"
}
