{
    "기본정보" : "Basic Information",
    "비밀번호 변경" : "Change Password",
    "환경설정" : "Settings",
    "이전으로" : "Go Back",
    "회사" : "Company",
    "부서" : "Department",
    "직위" : "Position",
    "직급" : "Grade",
    "이메일" : "Email",
    "휴대폰" : "Mobile",
    "직통전화" : "Phone",
    "대표전화" : "Rep.",
    "팩스" : "Fax",
    "현재 비밀번호" : "Current",
    "현재 비밀번호가 일치하지 않습니다." : "Current password does not match.",
    "새 비밀번호" : "New",
    "비밀번호 확인" : "Re-enter",
    "새비밀번호가 일치하지 않습니다." : "New password does not match.",
    "언어설정" : "Language",
    "시간설정" : "Time zone",
    "알림설정" : "Notification",
    "해외 로그인 차단" : "Block Signing In From Overseas",
    "해외 로그인 차단 도움말" : "Every authentication tries from not only PC but also Mobile web, app, SMTP AUTH, IMAP, POP and PC Messenger sign-in are blocked if you set this [Enable].<br> Please set this [Disable] when you go on a business trip or a trip.",
    "사용함" : "Enable",
    "사용하지 않음" : "Disable",
    "비밀번호 변경 설명" : "We encourage you to change your password periodically.<br>For your safety, please enter a new password.",
    "다음에 변경하기" : "Next Time",
    "다음에 변경하기 설명" : "The pop-up asking you to change your password will not be displayed for the next 30 days if you click \"Next Time\".",
    "겸직의 경우 부서의 우선순위를 변경할 수 있습니다." : "Whoever holds another job can change a department priority.",
    "외부 메일" : "External Mail",
    "인증 완료" : "Your email address has been verified successfully.",
    "※ 발송된 인증 메일을 확인해 주세요." : "※ Verification e-mail has been sent. After confirming the mail, [Authenticate] must be performed to complete the authentication.",
    "재발송" : "Resend",
    "외부메일 주소를 입력해 주세요." : "Please enter your external mail address.",
    "외부메일툴팁" : "If you have forgotten your password, a temporary password will be sent to the external mail.",
    "현재 이메일 주소와 동일합니다. 다른 주소를 입력해 주세요" : "You can't use the same email address for external mail address. Please enter another email address.",
    "보안설정" : "Security Settings",
    "등록된 기기 정보" : "Registered device information",
    "사용기기 등록 안내" : " If registered device information is not shown, Please sign out and log in again. Device will be registered.",
    "사원번호" : "employee number",
    "기본형 메뉴 설명" : "Classic Menu.<br>Menu buttons will be arrayed at the top.",
    "2.0 메뉴 설명" : "All menu will be shown by one button.<br>It is able to extend workspace by folding side menu.",
    "등록된 모바일 기기 정보가 없습니다." : "No registered information of mobile device.",
    "메뉴별 알림 설정" : "Menu-specific notification settings.",
    "공통 알림 설정" : "Common notification settings.",
    "메일 수신" : "Receive mail",
    "공유메일 설정" : "Shared mail settings",
    "전사 게시물 등록" : "Register company post",
    "부서 게시물 등록" : "Register department post",
    "게시물 수정" : "Edit post",
    "답글 등록" : "Reply",
    "답글 수정" : "Edit reply",
    "댓글 알림" : "Comment reminder",
    "추천 등록" : "Recommendation(+1)",
    "멤버 추가" : "Add member",
    "가입 신청" : "Join application",
    "개설 신청" : "Open application",
    "게시물 등록" : "Post registration",
    "보드 멤버추가" : "Add board member",
    "카드 이동" : "Move card",
    "담당자 변경" : "Change manager",
    "댓글 등록" : "Add comment",
    "첨부파일 등록" : "Add attaced file",
    "세부 작업 추가" : "Add detailed work",
    "세부 작업 완료" : "Complete Detailed Work",
    "카드 등록" : "Add card",
    "전사 일정 등록" : "Add company schedule",
    "일정 등록" : "Add schedule",
    "일정 수정" : "Edit schedule",
    "관심동료 신청" : "Following colleague application",
    "관심동료 신청 수락" : "Accept following colleague application",
    "관심동료 신청 거부" : "Refuse following colleague application",
    "일정 알림" : "Schedule notification",
    "댓글등록" : "Add comment",
    "데이터 등록" : "Register data",
    "상태 변경" : "Change status",
    "데이터 정보 변경" : "Change data information",
    "활동기록 등록" : "Add activity history",
    "활동기록 수정" : "Edit activity history",
    "설문 등록" : "Register survey",
    "미참여자에게 알림보내기" : "Norify respondents",
    "댓글" : "Comment",
    "보고자로 등록" : "Register as a reporter",
    "보고서 등록" : "Register report",
    "보고서 수정" : "Edit report",
    "정기보고 회차 댓글 등록" : "Regular reporting series comment",
    "보고 상세 댓글 등록" : "Registration of detailed comment.",
    "참조자로 등록" : "Register as a referrer",
    "운영자로 설정" : "Set as admin",
    "결재 도착" : "Arrive approval/agreeing/mark/inspection",
    "취소 or 회수" : "Cancel draft/approval/agreeing/mark/inspection or retrieve document",
    "결재 반려/강제 반려" : "Reject/Forced reject",
    "전단계 반려" : "Reject former approver",
    "최종완료" : "Final completion",
    "댓글 등록 알림" : "Comment registration notification",
    "열람자 추가" : "Add viewer",
    "참조자 추가" : "Add referrer",
    "수신도착" : "Arrive incoming",
    "담당자 지정 알림" : "Assign",
    "반송 알림" : "Return",
    "예약 등록" : "Reserve",
    "예약 변경" : "Change reservation",
    "예약 취소" : "Cancel reservation",
    "대여 등록" : "Rent",
    "반납" : "Return",
    "문서 등록" : "Document",
    "문서 업데이트" : "Document Update",
    "등록 승인 요청" : "Request registration approval",
    "승인 요청 취소" : "Cancel approval",
    "승인 완료" : "Approved",
    "반려" : "Reject",
    "파일 등록" : "Register file",
    "공유자 설정" : "Sharing settings",
    "모두" : "All",
    "푸쉬" : "Push",
    "메일" : "Mail",
    "전체" : "All",
    "즐겨찾기" : "Favorite",
    "공유받은 사용자" : "Shared user",
    "운영자" : "Administrator",
    "등록자" : "User",
    "(부)마스터" : "Moderator",
    "사이트관리자" : "Site Admin",
    "참석자" : "User",
    "신청을 받은 사용자" : "Registered user",
    "신청한 사용자" : "Applied user",
    "전체 공유자" : "All sharer",
    "대상자" : "Target",
    "대상자 중 미참여자" : "Non-respondents",
    "보고자" : "Reporter",
    "참조자" : "Referrer",
    "결재 대기자" : "Waiting for approval",
    "기안자" : "Drafter",
    "기결재자" : "Existing approver",
    "추가된 열람자" : "Added viewer",
    "추가된 참조자" : "Added referrer(department)",
    "수신부서의 부서문서함 담당자" : "In charge",
    "담당자" : "In charge",
    "원문서 기안자" : "Drafter",
    "운영자로 추가된 사용자" : "User added as admin",
    "승인 요청자" : "Approval requestor",
    "공유한 폴더" : "Shared folder",
    "받은 메일" : "Received mail",
    "댓글 등록자" : "Commenter",
    "부서 멤버" : "Department members",
    "합의 대기자" : "Waiting for agreement",
    "기합의자" : "Agreed",
    "공유받은 폴더" : "Shared foler",
    "공유받은 메일" : "Shared mail",
    "보고 등록 대상자" : "Report registration target",
    "확인 대기자" : "Waitng for mark",
    "기확인자" : "Marked",
    "수신자" : "Recipient",
    "원글 등록자" : "Original post registrant",
    "감사 대기자" : "Audit waiting",
    "기감사자" : "Inspected",
    "대결 대기자" : "Delegation waitor",
    "열람자" : "Vieser",
    "전사 공문 발송 관리자" : "Administrator",
    "현재 결재 대기자" : "Waiting for current approval",
    "운영자 설정 우선" : "Give priority to admin setting",
    "데이터 연동신청" : "Apply data interlocking",
    "데이터 연동수락" : "Accept data interlocking",
    "활동기록 등록자" : "Activity history registrant",
    "PC" : "PC",
    "모바일" : "Mobile",
    "데이터에 추가된 사용자" : "Users added to data",
    "등록자 알림" : "Registrant notification",
    "합의자" : "Agreement",
    "확인자" : "Confirmer",
    "감사자" : "Auditor",
    "게시물 등록자" : "Post registrants",
    "알림 설정 도움말" : "Notification settings help",
    "메일수신 전체 설명" : "All: Notify when all mail is received",
    "메일수신 받은메일 설명" : "Inbox: Notify when you receive mail from inbox",
    "공유메일 공유받은 사용자 설명" : "Sharedusers : Notified when you have shared a mailbox",
    "게시판 게시물등록 전체 설명" : "All: Notify when posts are posted in all boards",
    "게시판 게시물등록 운영자 설명" : "Operator: Notified when a post is registered on the bulletin board that I am the moderator",
    "게시판 게시물등록 즐겨찾기 설명" : "Favorites: Notified when a post is registered on a board that I set as a favorite",
    "게시판 게시물등록 등록자 설명" : "Registrant Notification : Post registrants will be notified about posts checked in Notification",
    "게시판 게시물수정 전체 설명" : "All: Notified when posts are edited in all boards",
    "게시판 게시물수정 운영자 설명" : "Operator: You will be notified when the post is edited on the board that you are the moderator.",
    "게시판 게시물수정 즐겨찾기 설명" : "Favorites: Notified when a post is edited on a board that you have set as your favorites",
    "게시판 게시물답글등록 전체 설명" : "All: Notified when replies are posted on all boards",
    "게시판 게시물답글등록 운영자 설명" : "Moderator: You will be notified when a reply is posted on the board that you are the moderator.",
    "게시판 게시물답글등록 즐겨찾기 설명" : "Favorites: Notified when replies are posted on the board that you have set as your favorites",
    "게시판 게시물답글등록 등록자 설명" : "Registrant Notification: Reply subscribers are notified about posts checked in Notification",
    "게시판 게시물답글등록 원글등록자 설명" : "Registrant: Receive notification when reply is posted to the post you registered",
    "게시판 게시물답글수정 전체 설명" : "All: Notified when replies are edited in all boards",
    "게시판 게시물답글수정 운영자 설명" : "Operator: You will be notified when the reply is modified on the board that you are the moderator.",
    "게시판 게시물답글수정 즐겨찾기 설명" : "Favorites: Notified when replies are edited on the board that you have set as your favorites",
    "게시판 게시물답글수정 등록자 설명" : "Registrant Notification: Reply modifier will be notified about posts checked in Notification",
    "게시판 게시물답글수정 원글등록자 설명" : "Registrant : You will be notified when your replies are edited",
    "게시판 댓글 게시물등록자 설명" : "Post registrants : Notified when comments are posted on posts you've registered",
    "게시판 댓글 등록자 설명" : "Comments subscribers : received notifications when new comments after the registration register to comment",
    "게시판 추천 등록자 설명" : "Posts registrants; Registered post to the receiving notifications when ''+1'' is registered",
    "커뮤니티 멤버추가 마스터 설명" : "(Sub) Master: After receiving the notification (copy) additional community members to which the master",
    "커뮤니티 멤버추가 멤버 설명" : "Members: Notify me when a member is added to the receiving member of the community",
    "커뮤니티 가입신청 마스터 설명" : "(Sub) Master: (negative) application to join the community in the master comes notifications stars",
    "커뮤니티 개설신청 관리자 설명" : "Site Administrator: feedback when the Community subscription notifications (opened only when the application is subject to acceptance by the receiving manager)",
    "커뮤니티 게시물등록 전체 설명" : "Total: (Already joined) Rated notification when posts are registered with the entire community",
    "커뮤니티 게시물등록 운영자 설명" : "Operator: Receives notification when the posts on this board in as Operator",
    "커뮤니티 게시물등록 등록자 설명" : "Registrant Alert: Posts Rated registrant notification on a check post in the shipment alerts",
    "커뮤니티 게시물수정 전체 설명" : "Total: (Already joined) Rated notification when a post has been modified to the entire community",
    "커뮤니티 게시물수정 운영자 설명" : "Operator: Receives notification when the operator is modified in a bulletin post",
    "커뮤니티 게시물수정 댓글등록자 설명" : "Comments By: receiving notification when the post was modified register to comment",
    "커뮤니티 게시물답글등록 전체 설명" : "Total: (Already joined) Rated notifications when replies are registered in the entire Community",
    "커뮤니티 게시물답글등록 운영자 설명" : "Operator: Receives notification when a reply on this board is to moderator",
    "커뮤니티 게시물답글등록 등록자 설명" : "Submitter notification: Receives the notification for replies by the registrant check post sent notification",
    "커뮤니티 게시물답글등록 원글등록자 설명" : "Wongeul Submitter: If this reply is registered in the registration notification text Rated",
    "커뮤니티 게시물답글수정 전체 설명" : "Total: (Already joined) Rated notification when a reply modify the entire community",
    "커뮤니티 게시물답글수정 운영자 설명" : "Operator: Receives notification when a reply has been modified bulletin is to moderator",
    "커뮤니티 게시물답글수정 등록자 설명" : "Submitter notification: Receives the notification for replies by the registrant check post sent notification",
    "커뮤니티 게시물답글수정 원글등록자 설명" : "Wongeul Submitter: When replies are registered modify the text notifications stars",
    "커뮤니티 댓글 게시물등록자 설명" : "Receiving notifications when comments are enrolled in registered post to: Posts subscribers",
    "커뮤니티 댓글 등록자 설명" : "Comments By: receiving notifications when new comments after the registration register to comment",
    "커뮤니티 추천 등록자 설명" : "Post By: when ''+1'' is registered in the registered post notifications stars",
    "투두 멤버추가 전체 설명" : "Overall: Notify me when a member is added stars to join in being full board",
    "투두 멤버추가 운영자 설명" : "Operator: Receives notification when a member is added in which a board operator",
    "투두 멤버추가 즐겨찾기 설명" : "Favorites: Notify me when a member is added at the stars set to Favorites board",
    "투두 카드이동 전체 설명" : "Overall: Rated notification when registering the card being moved across the board",
    "투두 카드이동 운영자 설명" : "Operator: Receives notification when the board is moved into the operator card",
    "투두 카드이동 즐겨찾기 설명" : "Favorites: Receives notification when the card on the board is set to Favorites Go",
    "투두 카드이동 담당자 설명" : "Contact: receiving notification when the card is moved to the representative",
    "투두 카드이동 댓글등록자 설명" : "Comments By: receiving notification when the registered card is moved to comment",
    "투두 담당자변경 전체 설명" : "Overall: Rated notification when registering the representative of the entire board card being changed",
    "투두 담당자변경 운영자 설명" : "Operator: Receives notification when the representatives of the cards on the board, which is changed by the operator",
    "투두 담당자변경 즐겨찾기 설명" : "Favorites: When in a set as favorite board card change notifications, Rep stars",
    "투두 담당자변경 담당자 설명" : "Contact: If registered representative, or a representative of a card that is already receiving change notifications",
    "투두 담당자변경 댓글등록자 설명" : "Comments By: receiving notifications when changes are representative of the registered card Comments",
    "투두 댓글등록 전체 설명" : "Overall: Rated notifications when comments are registered the card in full board Up Online",
    "투두 댓글등록 운영자 설명" : "Operator: Receives notification when the comment is registered in the card on the board is to moderator",
    "투두 댓글등록 즐겨찾기 설명" : "Favorites: When the comment is registered in the card set as favorite board receiving notifications",
    "투두 댓글등록 담당자 설명" : "Contact: receiving notifications when comments are registered the card with a representative",
    "투두 댓글등록 댓글등록자 설명" : "Comments By: receiving notifications when new comments Comments on registered Registration Card",
    "투두 첨부파일 전체 설명" : "Overall: Rated notification when registering the attachments to the card being registered across the board",
    "투두 첨부파일 운영자 설명" : "Operator: Receives notification when the attachment is on the board, which is registered as an operator on the card",
    "투두 첨부파일 즐겨찾기 설명" : "Favorites: Attached to the card in the set as favorite board file registration notification when receiving",
    "투두 첨부파일 담당자 설명" : "Contact: receiving notification when the attachment is a card that is registered as a representative",
    "투두 첨부파일 댓글등록자 설명" : "Comments By: receiving notification when the attachment is registered to comment on a registered card",
    "투두 세부작업추가 전체 설명" : "All: When receiving notification subscription being added to the card in full detail job board",
    "투두 세부작업추가 운영자 설명" : "Operator: Receives notification when additional detail work on the board, which is a moderator on the card",
    "투두 세부작업추가 즐겨찾기 설명" : "Favorites: Add to Favorites receiving notification when the detailed work on the cards in the board set",
    "투두 세부작업추가 담당자 설명" : "Contact: receiving notification when additional detail work on the card is a representative",
    "투두 세부작업추가 댓글등록자 설명" : "Comments By: receiving notification when adding a comment detailing your registered card",
    "투두 세부작업완료 전체 설명" : "All: When receiving notification subscription being detailed work has been completed on the card in full board",
    "투두 세부작업완료 운영자 설명" : "Operator: Receives notification when the board is the operator with detailed work has been completed on the card",
    "투두 세부작업완료 즐겨찾기 설명" : "Favorites: When Favorites detailed work has been completed on the card in a board set reminders stars",
    "투두 세부작업완료 담당자 설명" : "Contact: receiving notification when the detail work is completed, the card is a representative",
    "투두 세부작업완료 댓글등록자 설명" : "Comments By: receiving notification when a reply detailing completes the registration card",
    "투두 카드등록 전체 설명" : "Overall: Rated notification when the card is registered in the subscription being full board",
    "투두 카드등록 운영자 설명" : "Operator: Receives notification when the card is registered on the board, which is to moderator",
    "투두 카드등록 즐겨찾기 설명" : "Favorites: Receives notification when your favorite card is registered in a board set",
    "캘린더 전사일정 참석자 설명" : "Participants: Rated notification when the event registered in the transfer schedule",
    "캘린더 일정등록 참석자 설명" : "Participants: Participants included as a notification when receiving",
    "캘린더 일정수정 참석자 설명" : "Participants: Rated notification when the schedule is modified to include participants",
    "캘린더 일정수정 댓글등록자 설명" : "Comments Submitter: if not a participant, receiving notifications when comments entailed certain modification",
    "캘린더 관심동료신청 수신자 설명" : "Person who received the application users: When receiving notification interested colleagues Applications",
    "캘린더 관심동료신청수락 신청자 설명" : "Application users: If you apply for an interest in associates and they accept receiving notifications",
    "캘린더 관심동료신청거부 신청자 설명" : "Application users: If you apply for an interested party colleagues and denied receiving notifications",
    "캘린더 일정알림 참석자 설명" : "Participants: Rated notification when the alarm set time on the schedule to include participants coming",
    "캘린더 댓들 참석자 설명" : "Participants: Rated notifications when comments are registered in the schedule to include participants",
    "웍스 데이터등록 공유자 설명" : "Sharer: Sharer registers data in the selected application.",
    "웍스 데이터등록 운영자 설명" : "Operator: Receives notification when data is registered in the app is a moderator",
    "웍스 데이터등록 즐겨찾기 설명" : "Favorites: Receives notification when data is registered in the set as favorite apps",
    "웍스 데이터등록 추가된사용자 설명" : "The user added to data: Notify me when data is included when I register",
    "웍스 데이터등록 운영자설정 설명" : "First, the operator sets: Rated notification, depending on the setting of operator",
    "웍스 상태변경 공유자 설명" : "Shared by receiving notification when the status of the data in the app is a sharer changes",
    "웍스 상태변경 운영자 설명" : "Operator: Receives notification when the status of the data in the app is to change the operator",
    "웍스 상태변경 즐겨찾기 설명" : "Favorites: When Favorites receiving notification when the status of the search data from one app to change settings",
    "웍스 상태변경 추가된사용자 설명" : "Users added to the data: When the status of the registration data change notifications stars",
    "웍스 상태변경 등록자 설명" : "Submitter: If the status of the registered data change notifications stars",
    "웍스 상태변경 운영자설정 설명" : "First, the operator sets: Rated notification, depending on the setting of operator",
    "웍스 데이터변경 공유자 설명" : "Shared by receiving notifications when the app is in sharer is the information of the data changes",
    "웍스 데이터변경 운영자 설명" : "Operator: Receives notification when the app is information to the operator when the data changes",
    "웍스 데이터변경 즐겨찾기 설명" : "Favorites: Favorites receiving notifications when data is to find the information in the app is set to change",
    "웍스 데이터변경 추가된사용자 설명" : "Users added to the data: If the information in the registration data change notifications stars",
    "웍스 데이터변경 등록자 설명" : "Submitter: When the registered data information change notification reception",
    "웍스 데이터변경 운영자설정 설명" : "First, the operator sets: Rated notification, depending on the setting of operator",
    "웍스 활동기록등록 공유자 설명" : "Shared by receiving notifications when the app is registered in the activity history with sharers",
    "웍스 활동기록등록 운영자 설명" : "Operator: Receives notification when the app is registered in the activity history to moderator",
    "웍스 활동기록등록 즐겨찾기 설명" : "Favorites: Receives notification when the activity recorded in the register set as favorite apps",
    "웍스 활동기록등록 추가된사용자 설명" : "Added to the user data: Rated notified when this activity records registered in the registration data",
    "웍스 활동기록등록 등록자 설명" : "Submitter: When an activity record is registered in the register of data receiving notifications",
    "웍스 활동기록등록 운영자설정 설명" : "First, the operator sets: Rated notification, depending on the setting of operator",
    "웍스 활동기록수정 공유자 설명" : "Shared by receiving notifications when the app is registered in the activity history with sharers",
    "웍스 활동기록수정 운영자 설명" : "Operator: Receives notification when the app is registered in the activity history to moderator",
    "웍스 활동기록수정 즐겨찾기 설명" : "Favorites: Receives notification when the activity recorded in the register set as favorite apps",
    "웍스 활동기록수정 추가된사용자 설명" : "Added to the user data: Rated notified when this activity records registered in the registration data",
    "웍스 활동기록수정 등록자 설명" : "Submitter: When an activity record is registered in the register of data receiving notifications",
    "웍스 댓글 공유자 설명" : "Shared by receiving notifications when the app is registered in the activity history with sharers",
    "웍스 댓글 운영자 설명" : "Operator: Receives notification when the app is registered in the activity history to moderator",
    "웍스 댓글 추가된사용자 설명" : "Added to the user data: Rated notified when this activity records registered in the registration data",
    "웍스 댓글 등록자 설명" : "Submitter: When an activity record is registered in the register of data receiving notifications",
    "웍스 댓글 활동기록등록자 설명" : "History By: receiving notifications when comments are registered in the register History",
    "웍스 댓글 등록자 설명" : "Comments By: receiving notifications when comments are added to the activity history register to comment",
    "웍스 데이터연동신청 운영자 설명" : "(The app receives a data-driven application) Operator: When receiving the application, which is linked to the app to alert operators",
    "웍스 데이터연동수락 운영자 설명" : "(The app that apply for data-driven) Operator: Once the application is accepted interlocking notifications stars",
    "설문 등록 대상자 설명" : "Eligibility: If you have any questions do participate notifications stars",
    "설문 등록 참조자 설명" : "Referrer: Receives notification when the survey as a reference set",
    "설문 미참여자알림 미참여자 설명" : "Survey registrant receiving the notification sends notifications to target the US Participants: Subjects of US participants",
    "설문 댓글 등록자 설명" : "By: receiving notifications when comments are registered in the registration questionnaire",
    "설문 댓글 대상자 설명" : "Participants: receiving notifications when comments are registered in the survey, which is subject to",
    "설문 댓글 참조자 설명" : "Referrer: Receives notification when a reply to the questionnaire, which is registered as reference",
    "설문 댓글 댓글등록자 설명" : "Comments By: receiving notification when the survey went on to add comments to comment",
    "보고 보고자등록 보고자 설명" : "Reporter: Rated alert is set to investigate",
    "보고 보고서등록 운영자 설명" : "Operator: Receives notification when the report is the report that is registered as an operator",
    "보고 보고서등록 참조자 설명" : "Referrer: Receives notification when the report is registered in the report that is referenced as",
    "보고 보고서수정 운영자 설명" : "Operator: Receives notification when the corrected report to report that as a moderator",
    "보고 보고서수정 참조자 설명" : "Referrer: Receives notification when the report is modified in a report that is referenced as",
    "보고 정기보고회차댓글 운영자 설명" : "Moderators: Recurrence receiving notifications when comments are enrolled in regular reports that are to moderator",
    "보고 정기보고회차댓글 참조자 설명" : "Referrer: Recurrence After receiving notification of comments registered on the regular reports that are as reference",
    "보고 정기보고회차댓글 보고자 설명" : "Reporting Registered users: Notified when periodic comments to be reported are posted",
    "보고 정기보고회차댓글 댓글등록자 설명" : "Comment subscribers: Notified when comments are added to the report that you commented on",
    "보고 상세댓글 운영자 설명" : "운영자 : 내가 운영자로 되어있는 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 참조자 설명" : "참조자 : 내가 참조자로 되어있는 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 보고자 설명" : "보고자 : 내가 등록한 보고에 댓글이 등록되면 알림 받음",
    "보고 상세댓글 댓글등록자 설명" : "Comment subscribers: Notified when comments are added to the report that you commented on",
    "보고 참조자 사용자 설명" : "User registered as a referrer: Notified when I set it as a referrer in the report",
    "보고 운영자 사용자 설명" : "User set as moderator: Notified when set as moderator in report",
    "결재 도착 결재대기자 설명" : "Waiting approval: When you get the documents you need approval Received Notification",
    "결재 도착 합의대기자 설명" : "Waiting agreement: an agreement if the document is supposed to arrive receiving notifications",
    "결재 도착 확인대기자 설명" : "Waiting for confirmation le reminder when we get the documents you need to check",
    "결재 도착 감사대기자 설명" : "Wating for audit: If the stars should audit document arrival notification",
    "결재 도착 대결자 설명" : "Waiting Delegation : Delegation as set in the state, when you get the documents you need approval Received Notification",
    "결재 회수 결재대기자 설명" : "Waiting approval: If you need to cancel settlement documents (recovery) Notification Received",
    "결재 회수 합의대기자 설명" : "Waiting agreement: If the agreement is canceled, the document (recovery) should Notification Received",
    "결재 회수 확인대기자 설명" : "Waiting for confirmation: If you find this article cancellation (recovered) should alert Rated",
    "결재 회수 감사대기자 설명" : "Wating for audit: If you need to cancel the document audit (collection) Notification Received",
    "결재 회수 대결자 설명" : "Waiting Delegation: receiving notifications when the status is set in Delegation character, the need to cancel approval documents (number of times)",
    "결재 반려 기안자 설명" : "Drafter : Notified when a document is rejected",
    "결재 반려 결재자 설명" : "Approvaler group: Notified when document is rejected",
    "결재 반려 합의자 설명" : "Agreement : Notified when agreemented document is rejected",
    "결재 반려 확인자 설명" : "Confirmer: Notified when documents you checked are returned",
    "결재 반려 감사자 설명" : "Auditor: Notified when documents that were audited are rejected",
    "결재 반려 참조자 설명" : "Referrer (Department): Notified when document set as reference is returned",
    "결재 전단계반려 결재자 설명" : "Approvaler group: Notified when document is rejected",
    "결재 전단계반려 합의자 설명" : "Agreement : Notified when agreemented document is rejected",
    "결재 전단계반려 확인자 설명" : "Confirmer: Notified when documents you checked are returned",
    "결재 전단계반려 감사자 설명" : "Auditor: Notified when documents that were audited are rejected",
    "결재 완료 기안자 설명" : "Drafter : Notified when the last is finalized",
    "결재 완료 결재자 설명" : "Approvaler group: Notified when documents are finalized",
    "결재 완료 합의자 설명" : "Agreement :Notified when agreement document is finalized",
    "결재 완료 확인자 설명" : "Confirmer: Notified when the confirmation document is finalized",
    "결재 완료 감사자 설명" : "Auditor : Notified when audit document is finalized",
    "결재 완료 참조자 설명" : "Referrer: Receives notification when the document is set as reference finalized",
    "결재 완료 열람자 설명" : "Viewer : Receive notification when the viewing document is finalized",
    "결재 댓글 기안자 설명" : "Drafter : Notified when comments are posted in the draft document",
    "결재 댓글 결재자 설명" : "Approvaler : Notified when comments are posted on the approval document",
    "결재 댓글 합의자 설명" : "Agreement: Notified when a comment is posted on the agreed document",
    "결재 댓글 확인자 설명" : "Confirmerr: Notify me when comments are added to the confirmation document",
    "결재 댓글 감사자 설명" : "Auditor: Receives notification when comments are registered in the audit documentation",
    "결재 댓글 참조자 설명" : "Referrer(department): Notified when a comment is posted to a document set as a referrer",
    "결재 댓글 열람자 설명" : "Viewers: receiving notifications when comments are registered in the document is set to viewers",
    "결재 열람자추가 사용자 설명" : "Added viewers: When added to viewers receiving notifications",
    "결재 참조자추가 사용자 설명" : "Add Referrer (department): If set to Referrer(department) Notification Received",
    "결재 수신도착 담당자 설명" : "The receiving department personnel department Vault: Vault department personnel receiving notifications when you receive a document arrives at the set state",
    "결재 수신도착 부서장 설명" : "(sub)Department manager: Receive notification when incoming document arrives with department (sub)head set.",
    "결재 수신도착 수신자 설명" : "Recipient: Receive notification when incoming document arrives with set as recipient",
    "결재 담당자지정 사용자 설명" : "Manager : Receive notification when assigned as contact person of received document",
    "결재 반송 원문서기안자 설명" : "The original document drafter: Notified when documents are returned from the person (department) that you specified as the destination",
    "예약 등록 운영자 설명" : "Operator: Receives notification when the property is set to operator reservation",
    "예약 변경 운영자 설명" : "Operator: Receives notification when the property is set to change operator",
    "예약 취소 운영자 설명" : "Operator: Receives notification when the property is set to operator canceled",
    "예약 대여등록 운영자 설명" : "Operator: This property is set to the operator receiving notifications when rental",
    "예약 대여반납 운영자 설명" : "Operator: Receives notification when the property is set to return Operators",
    "예약 운영자설정 운영자 설명" : "Set by the operator user: Rated notification when set to the operator",
    "문서관리 등록 전체 설명" : "Overall: Rated notification when a document is registered in All items",
    "문서관리 등록 즐겨찾기 설명" : "Favorites: notification when a document is registered, stars from the document set as favorites",
    "문서관리 등록 운영자 설명" : "Operators: Operators receiving notification when a document is registered, from the document set to",
    "문서관리 수정 전체 설명" : "Overall: Rated notification when the document is updated in All items",
    "문서관리 수정 즐겨찾기 설명" : "Favorites: notification when the document is updated feedback from the document set as favorites",
    "문서관리 수정 운영자 설명" : "Moderators: notification when the document is updated feedback from the document set by the operator",
    "문서관리 승인요청 운영자 설명" : "Operator: When receiving registration approval request in the document is to alert the operator",
    "문서관리 요청취소 운영자 설명" : "Moderators: receiving registration approval request notification when a document is as clear as a moderator",
    "문서관리 승인완료 요청자 설명" : "Approval requestor : Notification will be sent when the document you requested for registration is approved",
    "문서관리 반려 요청자 설명" : "Approval requestor : Notified when document requesting registration is rejected",
    "자료실 파일등록 공유한폴더 설명" : "A shared folder: Rated notification when the file is registered in the shared folder",
    "자료실 파일등록 공유받은폴더 설명" : "Who shared folder: Rated notification when the file is registered in the shared folder received",
    "자료실 공유자설정 사용자 설명" : "Users who share: Notification When sharing folders from other users Rated",
    "부(부)서장" : "(Sub)Department head",
    "결재자" : "Approver",
    "멤버" : "Member",
    "참조자로 등록된 사용자" : "User registered as a referrer",
    "운영자로 설정된 사용자" : "User set as moderator",
    "공유자" : "Sharer",
    "비밀번호 동기화 사이트명" : "Sites using a Password sync",
    "비밀번호 변경 타이틀" : "Please change your password!",
    "비밀번호 변경 설명1" : "The existing password must be changed.",
    "비밀번호 변경 설명2" : "When you change your password, your PC messenger, mobile app, and your external mail account will all be logged out.",
    "비밀번호 변경 추천규칙1" : "Use a combination of {{arg2}} in  {{arg1}} characters.",
    "비밀번호 변경 추천규칙2" : "Avoid using the same character repetition, continuous characters and same old passwords.",
    "새 비밀번호 확인" : "Check new password",
    "비밀번호 입력값이 없음" : "You have not entered passwords.",
    "근태 알림" : "Alarm",
    "주 40시간 초과근무" : "Overtime work over 40 hours per week",
    "주 52시간 초과근무" : "Overtime work over 52 hours per week",
    "휴게시간" : "Rest time",
    "출근 체크 사용자" : "Users who use start work",
    "퇴근 체크 사용자" : "Users who use end work",
    "사용자" : "User",
    "부서장" : "Manager",
    "근태 운영자" : "Attendance Manager",
    "일간 알림" : "Daily Alarm",
    "주간 알림" : "Weekly Alarm",
    "월간 알림" : "Monthly Alarm",
    "출근 체크" : "Start Work",
    "퇴근 체크" : "End Work",
    "휴게시간 종료" : "End of rest time",
    "40시간 초과 전" : "Before work 40 hours over",
    "40시간 초과" : "Work over 40 hours over",
    "52시간 초과 전" : "Before work 52 hours over",
    "52시간 초과" : "Work over 52 hours over",
    "기본 근무시간 초과 전" : "Before work over default time",
    "기본 근무시간 초과" : "Work over default time",
    "최대 근무시간 초과 전" : "Before work over max working time",
    "최대 근무시간 초과" : "Work over max working time",
    "출근 체크 설명" : "Start Work : if didn't press Start work, Get alarm when the start working time",
    "퇴근 체크 설명" : "End Work : if didn't press End work, Get alarm when the end working time",
    "휴게시간 종료 설명" : "End of rest time : Get alarm when the end of rest time",
    "40시간 초과 전 설명" : "Before work 40 hours over : Get alarm before work 40 hours over",
    "40시간 초과 설명" : "Work over 40 hours over : Get alarm when work over 40 hours over",
    "52시간 초과 전 설명" : "Before work 52 hours over : Get alarm before work 52 hours over",
    "52시간 초과 설명" : "Work over 52 hours over : Get alarm when work over 52 hours over",
    "기본 근무시간 초과 전 설명" : "Before work over default time : Get alarm before default time are exceeded based on the remaining time of the month.",
    "기본 근무시간 초과 설명" : "Work over default time : Get alarm when default time are exceeded based on the remaining time of the month.",
    "최대 근무시간 초과 전 설명" : "Before work over max working time : Get alarm before max working time are exceeded based on the remaining time of the month.",
    "최대 근무시간 초과 설명" : "Work over max working time : Get alarm when max working time are exceeded based on the remaining time of the month.",
    "연장 근무시간 초과 전" : "Before over the time limit of overtime work",
    "연장 근무시간 초과" : "Over the time limit of overtime work",
    "연장 근무시간 초과 전 설명" : "Before over the time limit of overtime work : Get alarm before over the time limit based on remaining over working hours",
    "연장 근무시간 초과 설명" : "Over the time limit of overtime work : Get alarm when over the time limit based on remaining over working hours",
    "2.6 메뉴 설명" : "Menu is located in the left sidebar. <br> Workspace is optimized for wide screen.",
    "반송 알림" : "Alarm Reject/Forced reject",
    "결재 반송 원문서기안자 설명" : "The Orig. Doc.drafter : Receives alarm from the recipient(head of dept.) or approval manager when the document is rejected.",
    "운영자로 설정된 사용자 설명" : "User set as manager: Received alarm of attendence information such as missed check or late attendance when user sets as manager or department head",
    "캘린더 댓글 댓글등록자 설명" : "Comments Submitter: if not a participant, receiving notifications when new comments Comments on registered Registration Schedule (No notification is sent even if comments are registered in the entire company's schedule)",
    "자동퇴근 설명" : "Auto-end work: If you don't check off work, you will be notified after work automatically at the automatic time set by the administrator or the last time you receive Beacon.",
    "자동퇴근" : "Auto-end work",
    "겸직자 비밀번호 동기화 설명" : "<span class='em'>{{arg1}}</span> is a concurrent user, and when activated with toggle switch button ON, passwords for other sites will be synchronized with the password you change now.",
    "겸직자 비밀번호 동기화 문의" : "Contact your system administrator for questions about synchronizing your concurrent employee password.",
    "겸직자 비밀번호 동기화" : "Synchronize concurrent employee passwords",
    "변경하기" : "Change"
}
